{
  "Name": "المعهد القومى للأورام",
  "Description": "نبذة عن المعهد القومي للأورام\n\nأُنشئ **المعهد القومي للأورام** عام 1959 كمعهد مستقل تابع لجامعة القاهرة، وتم افتتاحه رسميًا عام 1969 ليكون أول وأكبر مؤسسة طبية متخصصة في **علاج الأورام والسرطان في مصر والشرق الأوسط**.\n\nالمستشفى والخدمات الطبية\n\nيضم المعهد مستشفى كبير بطاقة استيعابية تصل إلى **300 سرير** ، مجهز بأحدث التقنيات الطبية لتشخيص وعلاج جميع أنواع الأورام. يقدم المستشفى خدمات متكاملة تشمل:\n\n* الكشف المبكر عن الأورام.\n\n* العلاج الجراحي، الكيماوي، والإشعاعي.\n\n* الرعاية الطبية المتخصصة للمرضى الداخليين والخارجيين.\n\nبصفته تابعًا لجامعة القاهرة، يدمج المعهد بين **العلاج الطبي والبحث العلمي** ، مما يجعله مركزًا متميزًا لتقديم الرعاية الصحية والتعليم الطبي والتدريب المستمر.\n\nالريادة في علاج الأورام في مصر\n\nيُعد **المعهد القومي للأورام** مرجعًا رئيسيًا في **علاج السرطان بمصر** ، حيث يعمل على توفير الرعاية الطبية المتقدمة للمرضى من مختلف المحافظات، مع التركيز على خدمة المرضى غير القادرين ودعم المجتمع في مواجهة مرض السرطان.\n\nالبحث العلمي والتدريب\n\nبجانب دوره العلاجي، يهتم المعهد بتشجيع **الأبحاث العلمية في مجال الأورام** ، وتدريب الأطباء والكوادر الطبية لتخريج أجيال قادرة على مواجهة التحديات الصحية في مصر والعالم العربي. ‍ مهمة\n\nالمعهد القومى للأورام\n\nإستحداث وتطوير البرامج الأكاديمية بالمعهد وفقا لمعايير الجودة وفى ضوء الإتجاهات العالمية المعاصرة. إعداد خريج ذو جودة عالية متميز علميا ومؤهل مهنيا ومواكبا لمتطلبات العصر الحديث. تطوير منظومة البحث العلمى ودعم الشراكة المثمرة مع الهيئات المناظرة الدولية والإقليمية التى تسهم فى التقدم العلمى والتقنى. تشجيع ثقافة الإبداع والتميز والإبتكار, وبراءات الإختراع بين جميع منسوبى المعهد. تفعيل نظام إدارى محدد الصلاحيات والمهام وقائم على متابعة ومحاسبة كافة المستويات الإدارية. تطوير البنية التحتية المادية والبرمجية للمعهد فى ضوء معايير الجودة العالمية المرتبطة بمجال تقنية المعلومات. تطبيق الإجراءات والممارسات اللازمة للتحسين المستمر لسمعة المعهد وزيادة الميزة التنافسية له. ‍",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "https://ffnci.org.eg/%D8%A7%D9%84%D9%85%D8%B9%D9%87%D8%AF-%D8%A7%D9%84%D9%82%D9%88%D9%85%D9%8A-%D9%84%D9%84%D8%A3%D9%88%D8%B1%D8%A7%D9%85/",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/national-institute",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/68cc04c75accb7638af5f10d_logos%20\\(5\\"
}