{
  "Name": "المؤسسة المصرية لمكافحة سرطان الثدي​",
  "Description": "اتحد أربعة وعشرون من المصريين والمغتربين الأجانب والمهتمين بارتفاع معدل الإصابة بسرطان الثدي وقصور الخدمات المساندة في مصر للبحث عن وسيلة لتقديم الدعم والمساندة للمجتمع المصري، فتضامنوا سوياً لإنشاء المؤسسة المصرية لمكافحة سرطان الثدي.\n\n**فئات المؤسسين للمؤسسة المصرية لمكاغحة سرطان الثدي**\n\n**‍** يشمل المؤسسون المهن الطبية، والسيدات اللاتي تم شفائهن من سرطان الثدي، ومواطنين مهتمين بالعمل الاجتماعي والتطوعي، حيث يمثلون جميعاً قوة دافعة لتقديم الوسائل التعليمية والتثقيفية وخدمات الرعاية الصحية نفسياً وجسدياً للسيدات في مصر.\n\n**الموقف القانوني للمؤسسة المصرية**\n\n**‍** المؤسسة المصرية لمكافحة سرطان الثدي هي مؤسسة أهلية غير حكومية وغير هادفة للربح، مسجلة وفقاً لقانون الشئون والتأمينات الاجتماعية بوزارة التضامن الاجتماعي تحت رقم 5840 لسنة 2004.\n\n**خدمات التشخيص والعلاج في المؤسسة المصرية**\n\n**‍** تشمل خدمات المؤسسة أشعة الماموجرام، الفحص الطبي، العمليات الجراحية، العينة بالإبرة، والبديل الصناعي.\n\n**الدعم النفسي والاجتماعي**\n\n**‍** توفر المؤسسة الدعم النفسي للسيدات المصابات بسرطان الثدي، بالإضافة إلى علاج الليمفاديما (تورم الذراع)، وتمارين ما بعد الجراحة وتشي كونج.\n\n**الفحوصات والحملات التوعوية**\n\n**‍** تنظم المؤسسة حملات الفحص والاكتشاف المبكر للمرض بهدف زيادة الوعي والكشف المبكر.\n\n**الأنشطة المجتمعية**\n\n**‍** تشارك المؤسسة في العديد من الأنشطة والفعاليات المجتمعية لتعزيز التوعية والتثقيف.\n\n**المطبوعات التعليمية**\n\n**‍** تعمل المؤسسة على إصدار مطبوعات تعليمية تهدف إلى دعم المرضى والأطباء والباحثين.\n\n**البحوث والدراسات**\n\n**‍** تقوم المؤسسة بعمل أبحاث ودراسات في العوامل المسببة لسرطان الثدي لتطوير المعرفة وتحسين طرق الوقاية والعلاج. ‍ مهمة\n\nالمؤسسة المصرية لمكافحة سرطان الثدي​\n\n*     * توعية المجتمع نساء ورجال عن مرض سرطان الثدي وعن أهمية الكشف المبكر للأورام.\n\n* مساعدة المجتمع في التخلص من الخجل الاجتماعي والنفسي المرتبط بسرطان الثدي.",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "https://boon-arabia.com/ar/org/the-breast-cancer-foundation-of-egypt",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/breast-cancer-foundation-of-egypt",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65118d82643609584c664f90_308664562029-1-1.avif"
}