{
  "Name": "جمعية صحبة الخير للتثقيف الصحي وتنمية المجتمع",
  "Description": "**التأسيس والدور المجتمعي لجمعية صحبة الخير**\n\nتُعد جمعية صحبة الخير للتثقيف الصحي وتنمية المجتمع جمعية تنموية أهلية غير هادفة للربح، أسسها مجموعة من الأفراد المؤمنين بأهمية العمل التطوعي الإيجابي في بناء مجتمع أكثر وعيًا وتقدمًا.\n\n**مشاركة جمعية صحبة الخير في تحقيق التنمية المستدامة**\n\nتسعى الجمعية إلى تحقيق تنمية شاملة ومستدامة في المجالات الاقتصادية والصحية والاجتماعية والبيئية، من خلال شراكات فعالة مع الجهات المعنية والاستفادة من الخبرات المتخصصة، بما يخدم مختلف فئات المجتمع.\n\n**تمكين الفئات المهمشة في رؤية جمعية صحبة الخير**\n\nتؤمن جمعية صحبة الخير بأهمية تمكين الأفراد، وبالأخص الشباب والفئات المهمشة، كوسيلة لخلق بيئة أكثر عدالة وازدهارًا، في إطار من قيم الاحترام والتسامح والمواطنة الفعالة.\n\n**أهداف جمعية صحبة الخير في دعم المجتمع**\n\nتسعى الجمعية إلى تفعيل دور الشباب والفتيات في العمل التطوعي، ودعم الفئات الأكثر احتياجًا مثل المرأة المعيلة وذوي الاحتياجات الخاصة، بالإضافة إلى رعاية الطفل اجتماعيًا وتعليميًا وصحيًا، والحد من التسرب الدراسي أو عمل الأطفال في سن مبكرة.\n\n**مبادرات جمعية صحبة الخير**\n\nتشمل أهداف الجمعية تنمية الوعي البيئي والثقافي، وتوفير فرص عمل غير تقليدية للشباب، وتعزيز مفاهيم التسامح والمواطنة، إلى جانب الإيمان بدور التكنولوجيا وتبادل الخبرات في دعم القضايا الإنسانية وتحقيق التنمية. ‍ مهمة\n\nجمعية صحبة الخير للتثقيف الصحي وتنمية المجتمع\n\n* تعزيز العمل التنموي التطوعي الهادف في مختلف المجالات.\n\n* تمكين الأفراد والمجتمعات، وخاصة الفئات الأكثر احتياجًا، للمشاركة الفعالة في جهود التنمية المستدامة.\n\n* التعاون مع مؤسسات الدولة والمجتمع المدني والخبراء المتخصصين لتحقيق تأثير مجتمعي أوسع.\n\n* تقديم مبادرات ومشروعات تساهم في تحسين جودة الحياة وتخدم الصالح العام.\n\n* الالتزام بمبادئ الشفافية والتكامل والاحترافية في جميع أنشطة الجمعية.",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "https://www.sohbetelkhair.com/about-us",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/sohbat-al-khair-association-for-health-education-and-community-development",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/68186fa616058e30cdf79374_logos%20\\(7\\"
}