{
  "Name": "جمعية أيادي 4040",
  "Description": "التعريف بجمعية أيادي 4040\n\nجمعية أيادي 4040 هي جمعية أهلية غير حكومية غير هادفة للربح، مشهرة تحت رقم 930 لسنة 2020، قامت بإنشاء وإدارة مستشفى أيادي المستقبل لعلاج الأورام مجانًا لغير القادرين.\n\nتأسيس ونشأة جمعية أيادي 4040\n\nتأسست الجمعية عام 2001 بمجهود مجموعة من أهل الخير بالإسكندرية، وبدأت نشاطاتها في دعم غير القادرين من خلال كفالات، إصلاح منازل المتضررين من السيول، وعلاج مجاني في مستشفيات خاصة.\n\nإنشاء المستشفى\n\nبدأت الجمعية في إنشاء مستشفى لعلاج السرطان مجانًا لغير القادرين عام 2004، وتم تشغيل المستشفى رسميًا في يناير 2005 بعد تركيب أول معجل خطي للعلاج الإشعاعي بقيمة 10 ملايين جنيه آنذاك.\n\nالخدمات والعلاج\n\nمنذ بدء تشغيل المستشفى، قدمت الجمعية علاجًا لما يقارب 68,839 حالة سرطان من خلال العلاجات الكيماوية، الإشعاعية، الطوارئ، الحجز الداخلي، العلاج التلطيفي، والرعاية المركزة، بالإضافة إلى خدمات الكشف المبكر مثل أشعة PET-CT وجاما كاميرا.\n\nتطوير الإمكانيات الطبية\n\nسخرت الجمعية إمكانياتها لزيادة أجهزة العلاج، حيث أصبحت تمتلك 5 معجلات خطية بقيمة تزيد على 15 مليون دولار، جهاز PET سكان، جهاز أشعة مقطعية CT Scan، أجهزة كشف مبكر لجراحات سرطان الثدي، وجهاز العلاج الإشعاعي الداخلي الوحيد بالإسكندرية (Brachy Therapy).\n\nالكادر الطبي\n\nتعاقدت الجمعية مع 30 أستاذًا واستشاري أورام من جامعة الإسكندرية لتقديم الإشراف الطبي مجانًا بالإضافة إلى الأطباء المعينين في المستشفى لضمان أعلى جودة في العلاج.\n\nقسم الحجز والعناية التلطيفية\n\nأنشأت الجمعية قسم الحجز الداخلي والعلاج التلطيفي الذي يضم 45 سريرًا و5 أسرة عناية مركزة، مع تخصيص 20 سريرًا للعلاج التلطيفي للحالات المتقدمة التي ترفضها معظم المستشفيات، لتقديم الراحة للمريض وأسرته في المرحلة الأخيرة من المرض. ‍ مهمة\n\nجمعية أيادي 4040\n\n* تقديم علاج مجاني عالي الجودة لمرضى السرطان غير القادرين على تحمل التكاليف.\n\n* توفير أحدث التقنيات الطبية والأجهزة الحديثة في علاج الأورام.\n\n* دعم المرضى من جميع الأعمار وجميع أنواع السرطانات بأفضل الرعاية الطبية.\n\n* ضمان توفير بيئة علاجية آمنة ومريحة تشمل الرعاية التلطيفية والعناية المركزة.\n\n* التعاون مع نخبة من الأطباء والاستشاريين لضمان جودة وكفاءة العلاج.",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "https://ayady4040.org/ar",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/ayady4040",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65116ee76022f156cdfbbf1a_Ayadi-4040-New-Logo-_2_-1.avif"
}