{
  "Name": "جمعية التقوى لتنمية المجتمع المحلي بكفر مناوهلة",
  "Description": "عن جمعية التقوى بكفر مناوهلة\n\nجمعية التقوى بكفر مناوهلة هي **جمعية تنمية غير هادفة للربح** تسعى إلى تحسين جودة حياة الأسر الأكثر احتياجًا من خلال مشروعات خدمية وتنموية متنوعة. تعمل الجمعية على بناء مجتمع أكثر تكافلًا عبر مبادرات مستدامة في مجالات الصحة، التعليم، والإعمار.\n\nجمعية التقوى بكفر مناوهلة ودعم الأسر الأكثر احتياجًا\n\nتركز الجمعية على توفير الدعم الغذائي والدوائي والمعيشي للأسر المحتاجة، لضمان حياة كريمة وتحقيق الأمن الاجتماعي داخل المجتمع.\n\nجمعية التقوى بكفر مناوهلة والمشروعات الصحية والتعليمية\n\nتقوم الجمعية بإنشاء وتجهيز المستشفيات للأطفال المبتسرين، بالإضافة إلى دعم العملية التعليمية وتوفير المستلزمات الدراسية للطلاب غير القادرين.\n\nجمعية التقوى بكفر مناوهلة وتنمية القرى\n\nتسهم الجمعية في مشروعات تعمير القرى وتحسين البنية التحتية والخدمات، بما يساعد على تطوير البيئة المعيشية للأسر البسيطة.\n\nجمعية التقوى بكفر مناوهلة والتكافل المجتمعي\n\nتنفذ الجمعية مبادرات مختلفة لدعم الغارمين، المساهمة في تيسير الزواج، وتقديم مشروعات الصدقة الجارية التي تحقق نفعًا مستمرًا للمجتمع. ‍ مهمة\n\nجمعية التقوى لتنمية المجتمع المحلي بكفر مناوهلة\n\n* دعم الأسر الأكثر احتياجًا عبر برامج شاملة توفر الغذاء والدواء والاحتياجات الأساسية.\n\n* إنشاء وتنفيذ مشروعات تنموية تهدف إلى تحقيق الاستقرار الاجتماعي والاقتصادي.\n\n* المساهمة في تعمير القرى والمناطق المحرومة عبر تحسين البنية التحتية والخدمات.\n\n* مساعدة الشباب والفتيات من غير القادرين على إتمام زواجهم من خلال مشروع \"تيسير الزواج\".\n\n* دعم الغارمين والغارمات للتخفيف من الأعباء المالية عنهم وحماية أسرهم.\n\n* إنشاء مشروعات صحية وتعليمية مثل المستشفيات والمراكز الطبية والمدارس لتحسين الخدمات المتاحة في المجتمع.\n\n* تنفيذ مبادرات إطعام للأسر الفقيرة وتوفير كراتين غذائية ووجبات جاهزة بانتظام.",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "https://www.moss.gov.eg/sites/mosa/ar-eg/Pages/ngo-details.aspx?ngoid=1043108",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/al-taqwa-association-for-local-community-development-in-kafr-manawhla",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/68bec498df9238495fb28489_logos%20\\(1\\"
}