{
  "Name": "جمعية الصعيد للتربية والتنمية",
  "Description": "جمعية الصعيد للتربية والتنمية ودورها في خدمة المجتمع\n\nتُعد جمعية الصعيد للتربية والتنمية من أقدم الجمعيات المركزية ذات الصفة العامة في مصر، حيث تأسست عام 1940، وسُجلت رسميًا بوزارة التضامن الاجتماعي تحت رقم 576 لسنة 2009. تهدف الجمعية إلى تعزيز كرامة الإنسان وتحسين ظروفه المعيشية، خاصةً في محافظات صعيد مصر، وتُعد من أوائل المؤسسات التي ركزت جهودها على دعم الفئات الأكثر احتياجًا في هذه المنطقة.\n\nبرامج التعليم\n\nتولي الجمعية اهتمامًا خاصًا بمجال التعليم، من خلال تقديم برامج تعليمية نظامية وغير نظامية، بما يضمن توفير فرص تعليم متساوية للأطفال والشباب في القرى والمجتمعات النائية، والعمل على تقليل نسب التسرب من التعليم.\n\nمبادرات الرعاية الصحية\n\nتشمل جهود الجمعية في القطاع الصحي تقديم الرعاية الأساسية وتعزيز التوعية المجتمعية، بما يُسهم في تحسين الصحة العامة والوقاية من الأمراض، خاصة في المناطق التي تعاني من نقص في الخدمات الطبية.\n\nدعم الفنون والثقافة\n\nتسعى الجمعية إلى تنمية الجانب الثقافي والفني لدى الأطفال والشباب، من خلال دعم الأنشطة التي تعزز الهوية الثقافية، وتفتح المجال للتعبير الإبداعي، مما يسهم في بناء شخصيات متوازنة وفعالة في المجتمع. التمكين الاقتصادي يُعد برنامج التمويل متناهي الصغر أحد الأدوات الرئيسة التي تعتمد عليها الجمعية لتعزيز الاستقلال الاقتصادي، من خلال تمويل مشروعات صغيرة تُمكن الأسر من تحسين دخلها وتطوير نمط حياتها.\n\nنطاق عمل جمعية الصعيد للتربية والتنمية\n\nتخدم الجمعية سنويًا نحو 75 ألف مستفيد/ة في 500 قرية داخل خمس محافظات رئيسية: المنيا، أسيوط، سوهاج، قنا، والأقصر، وتُعد هذه التغطية الواسعة دليلًا على التأثير الفعلي والانتشار المجتمعي الذي حققته الجمعية منذ نشأتها. ‍ مهمة\n\nجمعية الصعيد للتربية والتنمية\n\n* تمكين المجتمعات المحلية في صعيد مصر من خلال تقديم برامج تنموية وتربوية متكاملة ترتكز على الاحتياجات الفعلية للأفراد.\n\n* التركيز على الفئات الأكثر احتياجًا، خاصة النساء والشباب والأطفال، لتعزيز فرصهم في التعليم والحياة الكريمة.\n\n* نشر ثقافة العمل الجماعي وتعزيز روح المشاركة والتطوع في بناء مجتمعات أكثر عدالة وتضامنًا.\n\n* ترسيخ مبادئ العدالة الاجتماعية وتكافؤ الفرص بين أفراد المجتمع المحلي، دون تمييز أو إقصاء.\n\n* بناء قدرات الأفراد والمؤسسات المحلية لقيادة مسيرة التنمية وتحقيق الاستدامة.\n\n* التعاون مع الشركاء المحليين والدوليين لضمان جودة الخدمات وتحقيق أثر تنموي واسع ومستدام.",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "https://upperegypt.org.eg/",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/association-of-upper-egypt",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/6891b9d794aa8125db1bbf71_logos%20\\(1\\"
}