{
  "Name": "جمعية وسارعوا للاعمال الخيرية",
  "Description": "عن مؤسسة وسارعوا الخيرية\n\nمؤسسة وسارعوا الخيرية هي مؤسسة شبابية تطوعية نشأت عام 2016 كمبادرة من مجموعة من الأصدقاء، ومع ازدياد حجم النشاط وتوسع دائرة المتبرعين، تم تحويل المبادرة إلى كيان رسمي مسجّل بوزارة التضامن الاجتماعي، وحصلت المؤسسة على الإشهار في مايو 2020.\n\nمعنى اسم وسارعوا الخيرية\n\nاسم المؤسسة مستمد من قول الله تعالى: \"وسارعوا إلى مغفرة من ربكم وجنة عرضها السماوات والأرض أعدت للمتقين\"، ليعكس رسالتها في المسارعة إلى فعل الخير وخدمة المحتاجين.\n\nموقع مؤسسة وسارعوا الخيرية\n\nيقع المقر الرئيسي للمؤسسة في مدينة السادات – محافظة المنوفية، كما تمتد أنشطتها لتصل إلى محافظات أخرى عبر فروع ومراكز متخصصة.\n\nأنشطة مؤسسة وسارعوا الخيرية\n\nتعمل المؤسسة على تقديم مجموعة متنوعة من الأنشطة الخيرية والتنموية، ومن أبرزها: توزيع زكاة المال على الفقراء والمساكين. كفالة اليتيم. كفالة الأسر الفقيرة وذوي الدخل المحدود. كفالة طالب علم. إدارة مراكز تحفيظ القرآن الكريم المرخصة من الأزهر الشريف (فرع المنيا وفرع السادات). توفير الاحتياجات الأساسية للأسر المحتاجة. بناء محطات تحلية مياه. ذبح عجول وخراف وتوزيع لحومها. تقديم وجبات جاهزة وإطعام أسبوعي. سداد ديون الغارمين. دعم المشروعات الصغيرة للأسر الفقيرة. تجهيز العرائس اليتيمات وذوات الدخل المحدود.\n\nآلية التحقق في مؤسسة وسارعوا الخيرية\n\nتعتمد المؤسسة على باحثين اجتماعيين للنزول الميداني وفحص الحالات المستحقة بدقة. ويتم طلب بحث من الشؤون الاجتماعية يتضمن تفاصيل ممتلكات الحالة ودخلها. في حال ثبوت عدم الاستحقاق أو وجود ادعاءات زائفة، يتم حذف الحالة نهائيًا من قاعدة بيانات المؤسسة. ‍ مهمة\n\nجمعية وسارعوا للاعمال الخيرية\n\nتحسين جودة حياة الأيتام والأسر محدودة الدخل من خلال برامج رعاية شاملة. دعم التعليم عبر كفالة الطلاب وتشغيل مراكز تحفيظ معتمدة. توفير الاحتياجات الأساسية مثل الغذاء والمسكن والرعاية الصحية للأسر المحتاجة. توسيع فرص الحصول على مياه نظيفة من خلال إنشاء محطات تحلية. تمكين الأسر الفقيرة عبر مشروعات صغيرة مدرّة للدخل. تقديم المساندة للحالات الإنسانية مثل سداد الديون. دعم تجهيز العرائس غير القادرات. ‍",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "https://wsar3oo.weebly.com/16051606-160615811606.html",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/association-for-hastening-to-good-deeds",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/68d3d034d85b04812340b9ac_logos%20\\(6\\"
}