{
  "Name": "جمعية بنكمل بعض",
  "Description": "نشأة جمعية بنكمل بعض وتاريخ تأسيسها\n\nجمعية بنكمل بعض جمعية خيرية مصرية مقيدة برقم 5403 مركزية. انطلقت فكرة جمعية بنكمل بعض في أوائل عام 2012 بمبادرة من طلاب كلية الحقوق جامعة القاهرة، الذين تكاتفوا لمساعدة زملائهم داخل الجامعة، سواء من خلال تقديم الدعم للمغتربين أو تنظيم أنشطة تعليمية وإرشادية، مثل شرح المناهج مجانًا لغير القادرين. ومع اتساع الفكرة وانتشارها بين طلاب باقي الكليات، أصبحت زيارة المستشفيات محدودة الإمكانيات وفصول محو الأمية من أولويات أنشطة الجمعية، إلى أن تم الاتفاق على تحويل هذا النشاط إلى كيان قانوني. أُشهرت الجمعية رسميًا يوم 6 أغسطس 2014 بوزارة الشؤون الاجتماعية، وكان أول مقر لها في منطقة فيصل بالجيزة.\n\nمعنى اسم جمعية بنكمل بعض\n\nاختار الطلاب المؤسسون اسم \"بنكمل بعض\" ليعكس الروح التي جمعتهم، والمبنية على المساهمة المتبادلة بين الأفراد من أجل خدمة المجتمع. تولى رئاسة مجلس إدارتها الأستاذ أحمد محمود مصطفى كامل، المحامي، الذي كان من أوائل الداعمين لفكرة تحويل المبادرة الطلابية إلى جمعية رسمية تعمل وفق إطار مؤسسي.\n\nأنشطة جمعية بنكمل بعض\n\nتمتد أنشطة جمعية بنكمل بعض لتشمل العديد من المحافظات المصرية، حيث بات لها أكثر من فرع ومتطوعون كُثر يقدمون خدمات تطوعية تمس حياة ملايين المواطنين. تشمل هذه الأنشطة: رعاية الأيتام، خدمة المسنين، إيواء أطفال الشوارع، دعم المكفوفين وذوي الإعاقات، تقديم دروس تقوية مجانية، تنظيم معارض ملابس، حملات للتبرع بالدم، برامج في التعليم الرقمي واللغات، التنمية البشرية، تعليم القرآن الكريم، إقامة قوافل الخير والطبية، دعم حالات الإدمان، تقديم وجبات للمساكين، دعم مشروعات صغيرة للفقراء، تعمير المساجد والمدارس، تحقيق أمنيات أطفال مرضى السرطان، التوعية الأخلاقية، حملات النظافة، نشر الفرح، والرفق بالحيوان. ‍ مهمة\n\nجمعية بنكمل بعض\n\n* دعم الفئات الأكثر احتياجًا من خلال تقديم مساعدات مادية وعينية بشكل إنساني يضمن الكرامة.\n\n* كفالة الأيتام واليتيمات، وتقديم الدعم الاجتماعي والنفسي والتعليمي اللازم لهم.\n\n* توفير فرص عمل للشباب من خلال الإعلان عن الوظائف المناسبة ومساعدتهم على الالتحاق بها.\n\n* المساهمة في تجهيز اليتيمات للزواج بشكل كريم يضمن لهن بداية مستقرة.\n\n* دعم التعليم من خلال دروس تقوية مجانية، وفصول محو أمية، وبناء مراكز لتحفيظ القرآن الكريم.\n\n* تنفيذ قوافل خيرية وطبية تصل إلى القرى والمناطق الأشد فقرًا.\n\n* تقديم خدمات للمسنين والمكفوفين وذوي الاحتياجات الخاصة، وتوفير بيئة آمنة للأطفال بلا مأوى.\n\n* الإسهام في التنمية المجتمعية من خلال مشروعات إنتاجية للفقراء، وتنظيف الشوارع، والتوعية الأخلاقية.\n\n* نشر الفرح والتكافل من خلال مبادرات إنسانية تدخل السرور على قلوب المحتاجين.\n\n* تعزيز قيم الرحمة والعمل الجماعي والرفق بالحيوان كجزء من رسالة الجمعية تجاه المجتمع.",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "https://bankamelba3d.com/",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/bankamel-ba3d",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/651ad0eb182c7c66868e632a_ba3d%20benkamel.avif"
}