{
  "Name": "جمعية رعاية مرضى الكبد بالدقهلية",
  "Description": "**التأسيس والدور المجتمعي لجمعية رعاية مرضى الكبد**\n\nجمعية رعاية مرضى الكبد بالدقهلية هي جمعية أهلية غير حكومية لا تهدف إلى الربح، تأسست عام 1995 وتم إشهارها رسميًا برقم 817 لسنة 1997. ومنذ نشأتها، لعبت الجمعية دورًا رائدًا في دعم مرضى الكبد، خصوصًا من غير القادرين، من خلال تقديم خدمات طبية وبحثية متكاملة تهدف إلى تحسين جودة حياتهم.\n\nالشراكات الدولية لجمعية رعاية مرضى الكبد\n\nتُعد الجمعية عضوًا مؤسسًا في اتحاد الجمعيات الأوروبية لرعاية مرضى الكبد (ELPA)، وقد مثلها الأستاذ الدكتور جمال شيحة في مجلس الإدارة منذ تأسيس الاتحاد عام 2006 وحتى عام 2008. كما شاركت الجمعية في تأسيس التحالف العالمي لالتهاب الكبد (WHA)، والذي يضم مؤسسات مشابهة من مختلف دول العالم ويؤثر في صياغة السياسات الصحية الدولية المتعلقة بأمراض الكبد.\n\nدور جمعية رعاية مرضى الكبد في تقديم الرعاية الصحية\n\nيتمثل دور الجمعية في تقديم رعاية صحية فائقة الجودة لمرضى الكبد، خاصة غير القادرين، عبر استخدام أحدث الأجهزة الطبية وتطبيق البروتوكولات العالمية في التشخيص والعلاج. كما تلتزم الجمعية بتوفير خدمات طبية متكاملة ومتساوية، بالإضافة إلى تخصيص وحدة أبحاث إكلينيكية متقدمة تركز على دراسة أمراض الكبد والجهاز الهضمي، مع الحفاظ الكامل على خصوصية وسرية بيانات المرضى المشاركين في الدراسات.\n\nرؤية جمعية رعاية مرضى الكبد\n\nتسعى الجمعية إلى أن تكون نموذجًا يحتذى به في تقديم الرعاية الطبية المتقدمة والرحيمة، كما تطمح لأن تصبح مركزًا عالميًا رائدًا في مجال الأبحاث الطبية، يقدم بيئة علمية وتدريبية متميزة لصغار الباحثين تحت إشراف خبراء متخصصين ذوي كفاءة عالية. ‍ مهمة\n\nجمعية رعاية مرضى الكبد بالدقهلية\n\n* تطوير البنية التحتية والخدمات الطبية والبحثية للمستشفى التابع للجمعية بما يواكب التقدم العلمي.\n\n* تعزيز كفاءة الكوادر الطبية والإدارية لضمان تقديم أفضل مستوى من الرعاية الصحية.\n\n* ضمان تطبيق معايير الجودة الدولية في جميع الخدمات المقدمة.\n\n* تحقيق الاكتفاء الذاتي المالي لضمان استدامة خدمات الجمعية الطبية والبحثية.\n\n* إطلاق حملات توعوية وطنية للوقاية من أمراض الكبد ونشر الوعي الصحي بين أفراد المجتمع.\n\n* تقديم العلاج المجاني، والتحاليل الطبية، والدعم المالي للأسر المحتاجة وغير القادرة.\n\n* إنشاء مركز متميز في علاج وأبحاث أمراض الكبد يكون مرجعًا إقليميًا وعالميًا.\n\n* التأكيد على أن الوقاية، والتوعية، والبحث العلمي هي الركائز الأساسية لتحسين الواقع الصحي للمجتمع.",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "http://www2.mans.edu.eg/hosted/liver-ri/",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/liver-patients-care-association-in-dakahlia",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/68187208dd340e61731d32ee_logos%20\\(8\\"
}