{
  "Name": "جمعية د.حسن عباس زكي",
  "Description": "عن جمعية د.حسن عباس\n\nتأسست جمعية د. حسن عباس زكي للتنمية عام 1966، وهي جمعية أهلية غير هادفة للربح تعمل على دعم وتنمية المجتمع المصري من خلال تقديم خدمات اجتماعية وصحية وتعليمية وثقافية للفئات الأكثر احتياجًا. أسس الجمعية الدكتور حسن عباس زكي، وزير الاقتصاد والمالية الأسبق وعضو مجمع البحوث الإسلامية، إيمانًا منه بأهمية العمل الخيري في تحسين حياة الأفراد والمساهمة في تحقيق التنمية المستدامة.\n\nخدمات جمعية د.حسن عباس\n\nتعمل الجمعية على تقديم مجموعة واسعة من الخدمات في مختلف المجالات، والتي تشمل:\n\n• البناء والتعمير لدعم مشروعات الإسكان والبنية التحتية.\n\n• سداد الديون لمساعدة غير القادرين على تجاوز الأزمات المالية.\n\n• تجهيز العرائس وتقديم الدعم اللازم لبدء حياة أسرية مستقرة.\n\n• توفير مأوى لمرضى الأورام لضمان حصولهم على رعاية مناسبة.\n\n• الإطعام من خلال تقديم الوجبات الغذائية للمحتاجين.\n\n• الرعاية الصحية من خلال تقديم الخدمات الطبية والعلاجية لغير القادرين.\n\n• دعم طلبة العلم والمغتربين عبر تقديم المنح والمساعدات التعليمية.\n\n• توفير وصلات مياه لضمان وصول المياه النظيفة إلى الأسر المحتاجة.\n\n• فصول تقوية لدعم الطلاب وتحسين مستواهم التعليمي.\n\n• حضانة لرعاية الأطفال لضمان بيئة آمنة وتعليمية لهم في مراحلهم الأولى.\n\nتلتزم الجمعية بتوسيع نطاق خدماتها وتطوير برامجها باستمرار لتكون نموذجًا للعمل الخيري والتنمية المجتمعية في مصر، مما يسهم في تحقيق مستقبل أكثر استقرارًا وازدهارًا للأفراد والمجتمع ككل. ‍ مهمة\n\nجمعية د.حسن عباس زكي\n\n* تحقيق التنمية المستدامة من خلال برامج ومبادرات شاملة تستهدف تحسين حياة الفئات الأكثر احتياجًا.\n\n* تمكين الأفراد اقتصاديًا واجتماعيًا بما يضمن لهم الاستقلال والعيش الكريم.\n\n* تقديم دعم متكامل يشمل الجوانب المعيشية والصحية والتعليمية، وفق أولويات احتياجات المستفيدين.\n\n* تعزيز قيم التكافل والمسؤولية المجتمعية، ونشر ثقافة العمل الإنساني الفاعل.",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "https://www.drhaz.org/",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/dr-hassan-abbas-zaki-association",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/67dca0203d3644d1d3db6ddc_logos%20\\(1\\"
}