{
  "Name": "جمعية كيان للأشخاص ذوي الإعاقة",
  "Description": "جمعية كيان تضع نموذجًا وطنيًا في تأهيل الأطفال ذوي الإعاقة\n\nعلى مدار عشرين عامًا، عملت جمعية كيان على بناء \"النموذج\" الخاص بها، وهو نموذج فني وإداري ومالي شامل، يقدّم معايير واضحة لمراكز تأهيل متكاملة وفعالة، ليكون مرجعًا لكل من يرغب في العمل بجدية واحترافية في هذا المجال الإنساني.\n\nكيان للتأهيل تطبق معادلة التوازن بين الجودة والتكلفة\n\nتُقدم الجمعية خدمات تأهيل متقدمة وحديثة للأطفال ذوي الإعاقات، وفقًا لمعايير عالمية، مع الالتزام الدائم بتوفيرها بتكلفة منخفضة لتخفيف العبء عن كاهل الأسر المستفيدة.\n\nجمعية كيان تعتمد على فريق عمل متخصص وملتزم بحقوق الطفل\n\nتمتلك الجمعية فريقًا مؤهلاً ومدربًا بعناية، يعمل بروح من الاحترام الكامل لحقوق الأطفال ذوي الإعاقة، مستندًا إلى المبادئ الإنسانية والاتفاقيات الدولية، مع توفير بيئة تحفظ الكرامة وتدعم الرسالة.\n\nكيان تسهم في نشر الخبرات وبناء قدرات الآخرين\n\nتركّز الجمعية على مشاركة معارفها مع العاملين في المجال، من خلال برامج تدريب نظرية وعملية متكاملة، تشمل الجوانب الفنية والإدارية، وتستفيد من الخبرات المتاحة لرفع كفاءة قطاع التأهيل ككل.\n\nجمعية كيان تبني نموذجًا للاستدامة المالية والتمويل الذاتي\n\nتتبنى الجمعية مبدأ التمويل الذاتي لمشروعاتها، بالاعتماد على إدارة رشيدة للموارد وتنمية مستمرة للقدرات، بما يعزّز من استقلالية المشروعات ويضمن استمراريتها، مع ترسيخ مبادئ الشفافية والمساءلة.\n\nكيان تواصل رحلتها من أجل تحسين حياة الأطفال ذوي الإعاقة\n\nتسعى الجمعية بشكل مستمر لتطوير النموذج وتحقيق رسالتها في الارتقاء بجودة حياة الأطفال ذوي الإعاقات وأسرهم، وبناء مجتمع أكثر وعيًا وتقبّلًا لقضايا الإعاقة. ‍ مهمة\n\nجمعية كيان للأشخاص ذوي الإعاقة\n\n* رعاية وتنمية قدرات ومهارات ذوي الاحتياجات الخاصة.\n\n* إقامة ندوات توعية ودورات تدريبية ومؤتمرات لتوجيه وتوعية المجتمع بقضية الطفل المعاق وكيفية التعامل معه.\n\n* الإرشاد الأسري وتوعية أولياء أمور الأطفال.\n\n* التدخل المبكر واكتشاف الحالات قبل حدوث الإعاقة.\n\n* دمج الأطفال المعاقين مع الأصحاء.\n\n* المساعدة في تأهيل وتوظيف ذوي الاحتياجات الخاصة.\n\n* التعاون والتنسيق الكامل مع المدارس المتخصصة في رعاية الفئات الخاصة.",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "https://cbr-cbid.net/%D8%AC%D9%85%D8%B9%D9%8A%D8%A9-%D9%83%D9%8A%D8%A7%D9%86-%D9%84%D9%84%D8%A3%D8%B4%D8%AE%D8%A7%D8%B5-%D8%B0%D9%88%D9%8A-%D8%A7%D9%84%D8%A5%D8%B9%D8%A7%D9%82%D8%A9/",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/kayan-association-for-persons-with-disabilities",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/6511ce3b3bd5161c7a891e9c_kayan.avif"
}