{
  "Name": "سمع محمود لرعاية مرضى الأنف والأذن والحنجرة",
  "Description": "رسالة **مؤسسة سمع محمود لرعاية مرضى الأنف والأذن والحنجرة** في دعم ضعاف السمع\n\nتهدف **مؤسسة سمع محمود لرعاية مرضى الأنف والأذن والحنجرة** إلى تمكين ضعاف السمع من الانخراط في المجتمع، وذلك من خلال دعمهم وتزويدهم بفرص متساوية للنجاح في مختلف جوانب الحياة.\n\n**تمكين ضعاف السمع مع مؤسسة سمع محمود**\n\nتعمل المؤسسة على توفير الحلول الطبية والتكنولوجية التي تساعد ضعاف السمع على استعادة القدرة على التواصل، مما يعزز من اندماجهم في المجتمع المصري بصورة فعالة.\n\n**سد فجوة التواصل بين ضعاف السمع والمجتمع من خلال مؤسسة سمع محمود**\n\nتسعى المؤسسة إلى تقليل الفجوة بين الأفراد ذوي الإعاقة السمعية وعالم السمع عبر توفير أجهزة السمع الحديثة، برامج التوعية، والخدمات الطبية المتخصصة.\n\n**الوصول إلى تكنولوجيا السمع بدعم مؤسسة سمع محمود**\n\nتؤمن المؤسسة بحق ضعاف السمع في الوصول إلى أحدث تقنيات السمع، بما يشمل السماعات الطبية وأجهزة القوقعة، لضمان استفادتهم الكاملة من الإمكانات العلاجية المتاحة.\n\n**حق التعليم والمشاركة مع مؤسسة سمع محمود**\n\nتركز المؤسسة على تمكين ضعاف السمع من الحصول على التعليم بشكل متكافئ، ودعم مشاركتهم الفعالة في المجتمع المصري، بما يضمن لهم فرصًا متساوية للنمو والتطور. ‍ مهمة\n\nسمع محمود لرعاية مرضى الأنف والأذن والحنجرة\n\n* رفع مستوى الوعي والفهم للإعاقات السمعية داخل المجتمع المصري من خلال التعاون مع المؤسسات الطبية وأخصائيي الرعاية الصحية لتعزيز بيئات التعلم الشاملة.\n\n* توفير برامج تعليمية وورش عمل لتدريب المتخصصين في الرعاية الصحية والمرضى والمجتمع على استراتيجيات الاتصال الفعالة واستخدام التقنيات المساعدة.\n\n* تقديم المساعدة المالية للأفراد ذوي الإعاقة السمعية الذين يواجهون تحديات في الوصول إلى التقنيات والخدمات الضرورية، مع ضمان عدم استبعاد أي شخص من تلقي الدعم المطلوب.\n\n* بناء شراكات مع منظمات الرعاية الصحية، وأخصائيي رعاية السمع، والمؤسسات التعليمية، والهيئات الحكومية للاستفادة من الخبرات والموارد المتاحة.\n\n* إنشاء منصة مجتمعية داعمة للأفراد ذوي الإعاقة السمعية لمشاركة تجاربهم والدفاع عن حقوقهم، وتعزيز تكافؤ الفرص في التوظيف والتعليم والحياة اليومية.",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": null,
  "MegaKheirUrl": "https://www.megakheir.com/ngos/samaa-mahmoud-for-ear-nose-and-throat-patients-care",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/68a6d6363b3fa0bb9933da73_logos%20\\(2\\"
}