{
  "Name": "طبيب الخير​​",
  "Description": "تقدّم جمعية طبيب الخير للخدمات الإنسانية برامج دعم غذائي تستهدف الأسر الفقيرة والمحتاجة، من خلال توزيع وجبات ساخنة وسلال غذائية منتظمة. تسعى الجمعية لتأمين احتياجات الطعام اليومية للفئات الأكثر هشاشة، بهدف محاربة الجوع وتحقيق الأمن الغذائي في المناطق الفقيرة.\n\nرعاية طبية مجانية من جمعية طبيب الخير للفقراء\n\nتعمل جمعية طبيب الخير على توفير خدمات طبية شاملة بدون مقابل، تشمل الكشف والعلاج والأدوية والتحاليل الطبية، وذلك لدعم المرضى غير القادرين على تغطية نفقات الرعاية الصحية. تُنفذ هذه الخدمات بالتعاون مع طاقم طبي مؤهل، لضمان وصول الرعاية لمن يستحقها بأعلى جودة ممكنة.\n\nعمليات جراحية مجانية تحت رعاية طبيب الخير\n\nتُسهم جمعية طبيب الخير في إجراء العديد من العمليات الجراحية للفئات المحتاجة، خاصة في الحالات الطارئة أو المزمنة التي تتطلب تدخلًا فوريًا. يشمل الدعم تخصصات دقيقة مثل العيون، القلب، العظام، وغيرها، مما يوفّر فرصًا حقيقية للشفاء وتحسين جودة الحياة.\n\nدعم ذوي الإعاقة من خلال أجهزة طبية مجانية\n\nضمن جهودها المستمرة، توفّر جمعية طبيب الخير أجهزة ومستلزمات طبية لذوي الاحتياجات الخاصة، مثل الكراسي المتحركة، أجهزة التنفس، المشايات، والأسِرّة الطبية. تهدف هذه المبادرات إلى تمكين المرضى من العيش باستقلالية وكرامة، والتخفيف من معاناة الأسر الفقيرة.\n\nرسالة جمعية طبيب الخير: استجابة سريعة وشفافة لحاجات الإنسان\n\nتركّز جمعية طبيب الخير على تقديم خدمات إنسانية متكاملة تشمل الغذاء والعلاج والرعاية الطبية، وفق آليات دقيقة تضمن العدالة والشفافية في التوزيع. تهدف الجمعية إلى تحقيق أثر مستدام في حياة المستفيدين، وبناء جسور من الأمل والكرامة في المجتمعات الأكثر ضعفًا. ‍ مهمة\n\nطبيب الخير​​\n\n* تلبية الاحتياجات الأساسية للفئات الفقيرة والمحتاجة.\n\n* تقديم مساعدات غذائية منتظمة للأسر غير القادرة.\n\n* توفير خدمات طبية مجانية تشمل الكشف والعلاج والأدوية.\n\n* دعم المرضى غير القادرين بإجراء عمليات جراحية عاجلة ومجانية.\n\n* توفير أجهزة ومستلزمات طبية لذوي الإعاقة لتحسين جودة حياتهم.\n\n* العمل بشفافية وكفاءة لضمان وصول المساعدات لمستحقيها.\n\n* تحقيق أثر إنساني مستدام في المجتمعات الأكثر احتياجًا.",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "https://tabeebelkheir.org/en/about/",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/tabeeb-el-kheir",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/6511861f14b6370ea1ab1b44_Logo-1.avif"
}