{
  "Name": "مؤسسة رواد الأمل للتنمية",
  "Description": "**مؤسسة رواد الأمل الخيرية المشهرة تحت إشراف وزارة التضامن الاجتماعي**\n\nمؤسسة رواد الأمل هي جمعية أهلية غير هادفة للربح، تعمل على خدمة المجتمع وتقديم الدعم للأسر الأكثر احتياجًا في مصر. تأسست المؤسسة وفقًا للقانون وتخضع لإشراف وزارة التضامن الاجتماعي برقم إشهار **7659** ، كما أنها حاصلة على **ترخيص جمع المال** الرسمي، ما يضمن شرعية جميع أنشطتها الخيرية والتطوعية.\n\n**دعم شامل للأسر الفقيرة ومحدودي الدخل في مصر**\n\nتسعى مؤسسة رواد الأمل إلى **تحقيق حياة كريمة** لكل أسرة محتاجة من خلال تقديم مساعدات مباشرة ومستدامة تشمل الغذاء، والملابس، والرعاية الصحية، والتعليم، والمسكن. نعمل في مختلف القرى والمناطق الأكثر فقرًا لتخفيف المعاناة وبناء مستقبل أفضل.\n\n**مؤسسة خيرية تساعد في كفالة الأسر وبناء المنازل**\n\nمن أبرز أنشطة المؤسسة:\n\n* **بناء وإعادة ترميم منازل الأسر المحتاجة** لتوفير سكن آمن.\n\n* **كفالة الأسر الفقيرة والأرامل والأيتام** من خلال مساعدات شهرية.\n\n* **توفير كراتين غذائية ولحوم وملابس موسمية** على مدار العام.\n\n* **سداد المصروفات الدراسية وشراء الأدوات المدرسية** للأطفال غير القادرين.\n\n* **دعم صحي مباشر** يشمل العمليات الجراحية والأدوية والأجهزة الطبية.\n\n**كيف تساهم مؤسسة رواد الأمل في تحسين حياة الفئات الأضعف؟**\n\nمن خلال تبرعات الأفراد والشركات، تقوم المؤسسة بتنفيذ مشاريع فعالة تُحدث فرقًا حقيقيًا في حياة الناس. تعمل وفق خطط مدروسة لضمان وصول الدعم إلى مستحقيه، مع متابعة دقيقة لحالة كل أسرة. ‍ مهمة\n\nمؤسسة رواد الأمل للتنمية\n\n* دعم الأسر الأكثر احتياجًا في مصر للعيش بحياة كريمة وآمنة.\n\n* المساهمة في توفير سكن ملائم من خلال بناء وترميم المنازل للأسر الفقيرة.\n\n* تقديم المساعدات الغذائية والملابس والمستلزمات الأساسية بشكل مستمر.\n\n* ضمان حق الأطفال في التعليم من خلال سداد المصروفات وتوفير المستلزمات الدراسية.\n\n* توفير الرعاية الصحية اللازمة للحالات الإنسانية الحرجة ودعم العلاج.\n\n* تمكين النساء المعيلات والأسر اليتيمة عبر برامج دعم مستدامة.",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "https://www.ruwwad.ngo/ar",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/pioneers-of-hope-foundation-for-development",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/686b8dde86a19a9a00095806_logos%20\\(1\\"
}