{
  "Name": "مؤسسة مودة تطوير مساجد آل البيت",
  "Description": "التأسيس والهوية القانونية لمؤسسة مودة لتطوير مساجد آل البيت\n\nأنشئت مؤسسة مودة لتطوير مساجد آل البيت عام 2021، انطلاقًا من إيمانها العميق بأهمية دور مساجد آل البيت في تطوير الفكر المجتمعي وتنمية السلوك العام. وهي أول مؤسسة خيرية مصرية غير هادفة للربح مشهرة تحت رقم 956 لعام 2020، وذلك وفقًا لأحكام القانون رقم 84 لسنة 2002، مما يكرّس التزامها بالعمل المؤسسي غير المرتبط بالأشخاص بل بالمنهجية المؤسسية المستدامة.\n\nدور مؤسسة مودة في تطوير مساجد آل البيت\n\nتعمل مؤسسة مودة لتطوير مساجد آل البيت في إطار توجيهات القيادة الرئاسية لعام 2021، والتي دعت إلى ترميم وتطوير مساجد آل البيت، والساحات المحيطة بها، والطرق المؤدية إليها، بهدف إنهاء مظاهر الإهمال وتحقيق نقلة نوعية في دعم السياحة الدينية والروحانية المرتبطة بهذه الأماكن.\n\nالنهج التنموي والبعد المجتمعي في أعمال المؤسسة\n\nتعتمد مؤسسة مودة لتطوير مساجد آل البيت على أحدث منهجيات العمل المؤسسي التنموي، وتولي اهتمامًا خاصًا برفع الوعي الاجتماعي، والصحي، والبيئي، والتعليمي داخل المناطق المحيطة بالمساجد، من خلال برامج تنموية تسهم في تحسين سبل العيش وجودة الحياة.\n\nالمشروعات التنموية والتمكين المحلي\n\nتسعى مؤسسة مودة لتطوير مساجد آل البيت إلى تنفيذ مشروعات تنموية في المناطق المجاورة للمساجد المستهدفة، بهدف تمكين السكان اقتصاديًا ومجتمعيًا، والحفاظ على ما تم تطويره من أعمال، ومواجهة السلوكيات السلبية المحيطة بهذه الأماكن التراثية.\n\nالحياد الكامل في التوجهات والسياسات\n\n‍لا تتبع مؤسسة مودة لتطوير مساجد آل البيت أي توجه ديني أو سياسي أو حزبي، وتركز فقط على الجانب التنموي والخدمي، ما يمنحها مصداقية كبيرة في تعاملها مع كل فئات المجتمع واستقبال التبرعات المخصصة لتطوير المساجد والمجتمعات المحيطة بها. ‍ مهمة\n\nمؤسسة مودة تطوير مساجد آل البيت\n\n* تطوير وترميم مساجد آل البيت كجزء من العناية بالسياحة الدينية وإحياء التراث الروحاني.\n\n* العمل على التنمية البشرية لأهالي المناطق المحيطة بالمساجد.\n\n* تعزيز دور المجتمع المحلي في الحفاظ على المساجد الأثرية والأعمال التطويرية المرتبطة بها.\n\n* المساهمة في تغيير السلوكيات السلبية المحيطة بالمواقع التاريخية والروحانية.\n\n* دعم بيئة اجتماعية وسلوكية إيجابية تُعزز من قيمة الأثر والمكان.\n\n* دمج البعد التنموي والإنساني ضمن جهود الترميم والصيانة المستدامة.",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "https://www.mawada.org/%D9%85%D8%B3%D8%A7%D8%AC%D8%AF-%D8%A7%D9%84-%D8%A7%D9%84%D8%A8%D9%8A%D8%AA/",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/mawaddah-foundation-for-developing-the-mosques-of-ahlulbayt",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/67e3e3761299fc034d5095a5_logos%20\\(1\\"
}