{
  "Name": "مؤسسة سقيا الماء",
  "Description": "مؤسسة سقيا الماء\n\nمؤسسة خيرية مشهرة بوزارة التضامن الاجتماعي المصرية تحت رقم 6691 لسنة 2019، تعمل في إطار منظم وقانوني ضمن منظومة العمل الأهلي. تُعرف باسم مؤسسة سقيا الماء، وتهدف إلى تخفيف معاناة الأسر المحرومة من خلال توفير مصادر مياه آمنة ونظيفة بشكل مستدام.\n\nمشاريع المياه الخيرية\n\nتتخصص المؤسسة في مشاريع المياه الخيرية مثل حفر الآبار وتوصيل المياه النظيفة إلى الأسر المستحقة داخل النجوع والقرى المحرومة، خاصة في المناطق التي تعاني من نقص حاد في مصادر المياه الصالحة للاستخدام. وتسعى المؤسسة إلى تطوير هذه المشاريع بما يحقق أكبر قدر من الفائدة للفقراء في مختلف أنحاء الجمهورية.\n\nتركّز جهود المؤسسة على دعم الأسر الأكثر احتياجًا في المناطق النائية والمحرومة من خدمات المياه الأساسية. ويمكن لكل محب للخير أن يتبرع لتوفير المياه لضمان استمرار تدفق المياه النقية للأسر الفقيرة والمحرومة.\n\nحفر آبار مياه مصر\n\nتولي المؤسسة اهتمامًا خاصًا بعمليات حفر آبار مياه مصر، حيث تعد من أكثر المشروعات إلحاحًا في القرى التي تعاني من العطش ونقص الموارد المائية. وتعتبر هذه الآبار وسيلة دائمة لتأمين المياه للأجيال القادمة في المناطق الأكثر احتياجًا.\n\nالتراخيص والاعتمادات\n\nتعمل المؤسسة تحت إشراف وزارة التضامن الاجتماعي، وتتمتع بكافة التصاريح الرسمية اللازمة لمزاولة أنشطتها الخيرية داخل جمهورية مصر العربية. كما تفتح المجال للجميع للمساهمة عبر تبرعات سقيا الماء، التي تُستخدم بالكامل في مشروعات المياه للفقراء والمحتاجين.\n\nدعم مياه الشرب للفقراء\n\nمن أبرز أهداف المؤسسة هو دعم مياه الشرب للفقراء، حيث تُعتبر المياه النظيفة حقًا أساسيًا لكل إنسان. وتعمل المؤسسة على توصيل هذه الخدمة للفئات الأكثر ضعفًا في المجتمع، وخاصة الأسر في المناطق البعيدة عن شبكات المياه العامة.\n\nحملات توفير مياه نظيفة\n\nتنظم المؤسسة بشكل دوري حملات توفير مياه نظيفة لضمان استمرارية الموارد المائية وتوسيع نطاق الاستفادة. وتهدف هذه الحملات إلى تعزيز الوعي المجتمعي بأهمية الحفاظ على المياه، وتشجيع المشاركة المجتمعية في توفير الحلول المستدامة. ‍ مهمة\n\nمؤسسة سقيا الماء\n\n* توفير مصدر مياه نظيف وآمن في المناطق المحرومة.\n\n* تخفيف الأعباء الجسدية والوقتية الناتجة عن صعوبة الوصول للمياه.\n\n* الحد من انتشار الأمراض المرتبطة بتلوث المياه.\n\n* تحقيق أثر مستدام من خلال مشاريع **الصدقة الجارية**.",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "https://saqyaalma.org/",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/water-supply-foundation",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66be27e3f7436bd7f99cfc62_134.avif"
}