{
  "Name": "مؤسسة بيوت مصر لدعم الأرامل والأيتام",
  "Description": "مؤسسة أهلية غير هادفة للربح، مشهرة برقم (11108) لسنة 2020، وتعمل وفقًا لأحكام قانون الجمعيات والمؤسسات الأهلية. تخضع لإشراف وزارة التضامن الاجتماعي وتلتزم بكافة القوانين المنظمة للعمل الأهلي في مصر.\n\nبيوت مصر لدعم الأرامل والأيتام تقدم كفالة شاملة لليتيم\n\nتهتم المؤسسة بكفالة اليتيم بشكل متكامل، يشمل الدعم التعليمي، والرعاية الصحية، والدعم النفسي والاجتماعي، لضمان تنشئة سوية وحياة مستقرة للأطفال الأيتام.\n\nالمشروعات الرئيسية في بيوت مصر لدعم الأرامل والأيتام\n\nيعتمد نشاط المؤسسة على سبعة مشروعات أساسية: \"نجاح\" للتعليم، \"المائدة\" للدعم الغذائي، \"سلامة\" للرعاية الصحية، \"الكسوة\" لتوفير الملابس، \"أفراح\" لتجهيز العرائس، \"صك الإيواء\" لترميم المنازل، و\"نماء\" لتوجيه الزكاة والصدقات.\n\nمؤسسة بيوت مصر لدعم الأرامل والأيتام تركز على تمكين الأسرة\n\nتسعى المؤسسة لتوفير دعم شامل للأرامل، من خلال مساعدات مادية ومعنوية تضمن لهن حياة مستقرة وقدرة على تربية أبنائهن في بيئة كريمة وآمنة.\n\nالشفافية والمصداقية في بيوت مصر لدعم الأرامل والأيتام\n\nتلتزم المؤسسة بإيصال التبرعات والمساعدات إلى مستحقيها الفعليين، من خلال دراسات ميدانية دقيقة، وضوابط رقابية تضمن الأثر الحقيقي لكل مشروع يتم تنفيذه. ‍ مهمة\n\nمؤسسة بيوت مصر لدعم الأرامل والأيتام\n\n* **كفالة الأيتام كفالة شاملة** لا تقتصر على الجانب المادي فقط، بل تمتد لتشمل التعليم، الرعاية الصحية، الدعم النفسي، وتوفير بيئة أسرية مستقرة.\n\n* **دعم الأرامل وتمكينهن اقتصاديًا واجتماعيًا** من خلال توفير دخل شهري، تدريب مهني، رعاية صحية، وسكن آمن يضمن لهن تربية أطفالهن بكرامة.\n\n* **تنفيذ منظومة دعم متكاملة** عبر 7 مشروعات رئيسية تغطي احتياجات الأسرة اليتيمة على مدار العام، في الطعام، التعليم، الصحة، والكساء.\n\n* **توجيه أموال الزكاة والصدقات في مسارها الصحيح** من خلال مشروع \"نماء\"، لضمان وصول الدعم للأسر الأكثر استحقاقًا.\n\n* **تجهيز العرايس اليتيمات** لمساعدتهن على بدء حياة جديدة بكرامة عبر مشروع \"أفراح\".\n\n* **ترميم وبناء منازل الأسر الأولى بالرعاية** من خلال \"صك الإيواء\"، لتوفير سكن آمن يحمي الأسرة من الخطر.",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": null,
  "MegaKheirUrl": "https://www.megakheir.com/ngos/byoot-masr-foundation",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/6512e2f105fa87f952118347_egyptians%20homes%20foundation.avif"
}