{
  "Name": "مؤسسة مصر الخير",
  "Description": "تاريخ تأسيس مؤسسة مصر الخير والرؤية المستقبلية\n\nأنشئت مؤسسة مصر الخير عام 2007 بهدف أن تكون كيانًا خيريًا مستدامًا يمتد أثره لأكثر من 500 عام، من خلال الاعتماد على العمل المؤسسي وليس الأفراد، لضمان استمرارية العطاء والتأثير المجتمعي.\n\nمنهجية مؤسسة مصر الخير في التنمية وأهدافها\n\nتعتمد مؤسسة مصر الخير على أحدث منهجيات العمل المؤسسي التنموي والحرفية في تنمية الإنسان المصري، عبر ستة مجالات رئيسية تشمل: التكافل الاجتماعي، التعليم، الصحة، البحث العلمي، مناحي الحياة، والتنمية المتكاملة.\n\nالهوية القانونية لمؤسسة مصر الخير\n\nتُعد مؤسسة مصر الخير مؤسسة أهلية غير هادفة للربح، ومشهرة رسميًا تحت رقم 555 لسنة 2007، وفقًا لأحكام القانون رقم 84 لسنة 2002، مما يعكس التزامها بالعمل القانوني والشفافية المؤسسية.\n\nرسالة مؤسسة مصر الخير وأهدافها المجتمعية\n\nتهدف مؤسسة مصر الخير إلى خدمة وتطوير وتمكين المجتمع المصري في كافة ربوع الوطن، بما يُعيد للأفراد حياتهم الكريمة عبر تدخلات تنموية متكاملة ومستدامة.\n\nحياد مؤسسة مصر الخير السياسي والديني\n\nتعمل مؤسسة مصر الخير دون انتماء سياسي أو ديني أو حزبي، بما يضمن شمولية خدماتها لجميع المواطنين دون تمييز، ويعزز من مصداقيتها المجتمعية.\n\nمصادر تمويل مؤسسة مصر الخير وآلية استخدامها\n\nتعتمد مؤسسة مصر الخير على الزكاة والصدقات والتبرعات كمصادر تمويل رئيسية، حيث تُصرف أموال الزكاة في مصارفها الشرعية، بينما تُستثمر أموال الصدقات لتوليد عائد يُستخدم في تمويل المشروعات التنموية المستدامة.\n\nمؤسسة مصر الخير\n\n* التركيز على تطوير القدرات البشرية وتحسين جودة الحياة.\n\n* الاستثمار في التعليم كأداة أساسية للتنمية والتطور.\n\n* توفير الرعاية الصحية وتعزيز الوعي الصحي للوقاية من الأمراض.\n\n* توفير فرص العمل وتعزيز مهارات العمل للحد من البطالة.\n\n* تنفيذ برامج محو الأمية وتعليم الكبار.\n\n* تنفيذ مبادرات للحد من الفقر وتحسين الظروف المعيشية.",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "https://mekeg.org/ar",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/misr-elkheir",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65a66d4cf17e36563e27ab69_%D9%85%D8%B5%D8%B1%20%D8%A7%D9%84%D8%AE%D9%8A%D8%B1.avif"
}