{
  "Name": "مؤسسة دعم وسند للتنمية",
  "Description": "تأسيس مؤسسة دعم وسند\n\nتأسست مؤسسة دعم وسند في عام 2019، وانطلقت كمبادرة خيرية تعتمد على الجهود الذاتية، مستهدفة دعم الفئات الأكثر احتياجًا في المجتمع.\n\nالأنشطة الإنسانية في البدايات\n\nوعلى مدار أعوامها الأولى، نفذت المؤسسة مجموعة من الأنشطة الإنسانية والاجتماعية، شملت: تنظيم احتفالات ليوم اليتيم، والمساهمة في علاج الحالات الصحية الحرجة، وتقديم الدعم المادي للأرامل والأيتام، إلى جانب المساهمة في تزويج اليتيمات.\n\nالإشهار الرسمي والانطلاقة المؤسسية\n\nتم إشهار المؤسسة رسميًا في 25 مارس 2021، وتسجيلها تحت رقم 6984 بمحافظة الجيزة. ومنذ ذلك الحين، شهدت المؤسسة توسعًا كبيرًا في نطاق خدماتها، خاصة في المجال الطبي، مع التركيز على ملف مرضى الجذام، وهو من الأمراض المهملة التي لا تحظى بالاهتمام الكافي في المجتمع.\n\nدعم مرضى الجذام: مبادرة فريدة من نوعها\n\nبمبادرة فريدة، قامت المؤسسة بزيارات ميدانية إلى مستعمرات مرضى الجذام في الخانكة والعامرية، وتواصلت مع العيادات التي تخدم هؤلاء المرضى على مستوى الجمهورية، لتوفير المساعدات المتنوعة، بما يشمل:\n\n• العمليات الجراحية\n\n• الأدوية\n\n• المواد الغذائية\n\n• الدعم المادي الشهري\n\nالاستمرار في دعم الأيتام والأرامل\n\nإلى جانب الملف الطبي، تواصل المؤسسة تقديم دعمها الشهري للأيتام والأرامل، من خلال توفير المواد الغذائية والمساعدات المادية، بالإضافة إلى تنفيذ العمليات الحرجة والعاجلة للأطفال وكبار السن من غير القادرين على تحمّل تكاليف العلاج. ‍ مهمة\n\nمؤسسة دعم وسند للتنمية\n\nتتمثل رسالة مؤسسة دعم وسند في تقديم الدعم الشامل والمستدام للفئات الأكثر احتياجًا، وتسعى المؤسسة إلى أن تكون سندًا حقيقيًا في حياة كل محتاج، وذلك من خلال:\n\n• تقديم دعم شامل ومستدام للفئات الأكثر احتياجًا.\n\n• تنفيذ تدخلات فعالة في المجالات الطبية والاجتماعية.\n\n• التركيز على الحالات التي لا تحظى بالاهتمام الكافي من المجتمع.\n\n• الحضور الفعّال في حياة المحتاجين برؤية إنسانية.",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "http://daamwsanad.com/",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/daam-wa-sanad-foundation-for-development",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/6829c06ffc9996de3e2212a5_logos%20\\(1\\"
}