{
  "Name": "مؤسسة العاصم للتنمية الشاملة والتطوير",
  "Description": "عن مؤسسة العاصم\n\nمؤسسة العاصم للتنمية الشاملة والتطوير هي مؤسسة غير هادفة للربح، مشهرة برقم ٩٥٩٦ لسنة ٢٠١٤ بوزارة التضامن الاجتماعي. تأسست المؤسسة بهدف خدمة المجتمع وتحسين جودة حياة الأفراد، وذلك من خلال تنفيذ برامج ومبادرات تنموية تستهدف مختلف الفئات، وتسهم في تحقيق التكافل الاجتماعي والتنمية المستدامة.\n\nرؤية مؤسسة العاصم\n\nتسعى المؤسسة إلى بناء مجتمع متكافل ومتعاون، يتمتع أفراده بكافة حقوقهم، ويدركون مسؤولياتهم تجاه التنمية والتقدم.\n\nمجالات عمل مؤسسة العاصم\n\nتتنوع أنشطة المؤسسة لتشمل قطاعات مختلفة، حيث تعمل في مجالات التعليم، والصحة، والبيئة، والرعاية الاجتماعية، سعيًا لإحداث تأثير إيجابي ومستدام في حياة الأفراد والمجتمع.\n\nالشراكات\n\nتحرص المؤسسة على بناء شراكات استراتيجية مع الجهات الحكومية، والمنظمات غير الحكومية، والشركات الخاصة، لتعزيز الجهود المشتركة وتحقيق تأثير أوسع في خدمة المجتمع.\n\nالتطوع\n\nتعتمد مؤسسة العاصم بشكل كبير على التطوع، حيث يلعب المتطوعون دورًا أساسيًا في تنفيذ البرامج والمشاريع، مما يعكس إيمانها بأهمية العمل الجماعي والمشاركة المجتمعية في تحقيق التنمية. من خلال هذه المبادرات والشراكات، تواصل مؤسسة العاصم جهودها لتحقيق رؤيتها في بناء مجتمع أكثر تكافلًا، وضمان حياة كريمة لجميع أفراده. ‍ مهمة\n\nمؤسسة العاصم للتنمية الشاملة والتطوير\n\n* الالتزام بتحقيق **التنمية المجتمعية المستدامة**.\n\n* تنفيذ **مبادرات مبتكرة** تستجيب لتحديات المجتمع وتلبي احتياجاته.\n\n* تعزيز **التكافل الاجتماعي** بين فئات المجتمع المختلفة.\n\n* بناء **شراكات فاعلة** مع المؤسسات والجهات ذات الصلة لتحقيق أثر أكبر.\n\n* توفير **بيئة إبداعية جاذبة** تشجع على الابتكار والتفاعل المجتمعي.\n\n* الاعتماد على **فريق عمل مؤهل** يمتلك الكفاءة والخبرة والالتزام المهني.\n\n* تلبية **احتياجات المجتمع** من خلال برامج تنموية فعّالة ومتكاملة.\n\n* تعزيز مفهوم **المسؤولية الاجتماعية** وترسيخ ثقافة العطاء والمشاركة.",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "https://afd-eg.org/",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/al-asim-foundation-for-comprehensive-development-and-improvement",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/679f3b3ef24107404802d59b_logos%20\\(4\\"
}