{
  "Name": "مؤسسة الجود الخيرية",
  "Description": "مؤسسة الجود ودعم المحتاجين\n\n‍تُعد مؤسسة الجود مؤسسة خيرية لا تهدف إلى الربح، مشهرة برقم 715 منذ مارس 2015، وتعمل وفقًا للقانون المصري رقم 84 لسنة 2002، مما يتيح لها تقديم خدماتها في جميع محافظات الجمهورية.\n\nمؤسسة الجود ودعم الأسر\n\n‍استطاعت مؤسسة الجود أن تقدم العون لآلاف الأسر من الفئات الأكثر احتياجًا، من خلال توفير الدعم المادي والعيني لتخفيف أعباء المعيشة عن كاهل المستحقين.\n\nمؤسسة الجود في مجال الإطعام والرعاية الطبية\n\n‍تتنوع أنشطة مؤسسة الجود لتشمل مشروعات الإطعام، وتقديم الرعاية الطبية، بالإضافة إلى إدارة مستشفى الناس الخيري لعلاج مرضى القلب والجهاز الهضمي بالمجان بطاقة استيعابية تصل إلى 600 سرير.\n\nمؤسسة الجود وإغاثة المنكوبين في غزة\n\n‍منذ اندلاع حرب غزة في أكتوبر 2023، كان لمؤسسة الجود دور إنساني بارز حيث أطلقت أكثر من خمسين قافلة مساعدات عبر معبر رفح لدعم المتضررين.\n\nرؤية مؤسسة الجود الخيرية\n\n‍تسعى مؤسسة الجود إلى أن تكون رائدة في تقديم المساعدات العينية والمادية لكل من يحتاج إلى إغاثة، في الوقت المناسب، لضمان حياة كريمة للمستفيدين.\n\nرسالة مؤسسة الجود لمكافحة الفقر والجهل\n\n‍تعمل مؤسسة الجود وفق استراتيجية متكاملة لمكافحة الفقر والجهل، من خلال دعم المشروعات الصغيرة وتعليم الحرف، دون تمييز بين جنس أو دين، لخدمة الإنسانية بأكملها.\n\nمؤسسة الجود الخيرية\n\n* الوصول الدقيق للمستحقين للدعم بما يحقق أهداف المؤسسة ويلبي توقعات الداعمين.\n\n* تقديم كفالة شاملة للأسرة تشمل الجوانب المادية والنفسية والتعليمية والاجتماعية.\n\n* دراسة وتنفيذ مشروعات استثمارية تساهم في توفير دخل مستدام لدعم الحالات المحتاجة.\n\n* الاهتمام بالجانب التعليمي والثقافي لتغيير نظرة المستفيدين حول مفهوم المساعدات الإنسانية.\n\n* العمل على تمكين المستفيدين ليصبحوا يومًا ما من الداعمين بدلًا من المتلقين فقط.\n\n* الحفاظ على كفاءات فريق العمل وتطوير مهاراتهم لضمان جودة الخدمات المقدمة.\n\n* مراجعة مستمرة لنتائج الأداء والتصرف بناءً على هذه النتائج لتحقيق التحسين والتطوير المستمر.",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "https://aljoud-ngo.com/ar",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/al-joud-charity-foundation",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66be274dc548ccb7bcbaaf76_135.avif"
}