{
  "Name": "مؤسسة إكرام للتنمية والأعمال الخيرية​",
  "Description": "من هي مؤسسة إكرام للتنمية والأعمال الخيرية\n\nمؤسسة إكرام للتنمية والأعمال الخيرية، مؤسسة غير هادفة للربح مشهرة بوزارة التضامن الاجتماعي برقم 6830 لسنة 2020، وحاصلة على صفة النفع العام رقم 700 بتاريخ 3/11/2022. تعمل على تقديم حلول للتحديات المجتمعية عبر برامج تنمية المجتمع، مرتكزة على تحقيق التكافل الاجتماعي وبناء شراكات فاعلة بين أفراد المجتمع. تشمل أنشطتها إنشاء وإعمار المساجد، توصيل المياه للقرى الفقيرة، حفر الآبار بالمناطق الصحراوية، إضافة إلى المبادرات الصحية والثقافية والاجتماعية والدينية المتنوعة.\n\nرؤية مؤسسة إكرام للتنمية والأعمال الخيرية\n\nمجتمع متكافل متعاون، متمتع بحقوقه، واعٍ بمسؤولياته.\n\nقيم مؤسسة إكرام للتنمية والأعمال الخيرية\n\n* الشفافية\n\n* المعرفة\n\n* الشراكة\n\n* الرحمة\n\nمن هو مؤسس مؤسسة إكرام للتنمية والأعمال الخيرية\n\nإسلام أمين هو أحد أبرز قيادات المجتمع المدني الشابة في مصر، يتمتع بخبرة متميزة تمتد لأكثر من عقد في مجالات الإدارة، الإعلام، والتنمية المجتمعية. حاصل على درجة الماجستير في الإعلام من معهد البحوث والدراسات العربية التابع لجامعة الدول العربية ، ويواصل دراسته الأكاديمية كباحث دكتوراه. على مدار سنوات، أدار إسلام أمين عددًا من المؤسسات الأهلية والكيانات التطوعية والشبابية البارزة، وأسهم بشكل فعّال في تطوير منظومة العمل الأهلي في مصر من خلال تقديم استشارات في البناء المؤسسي والتنظيمي للعديد من منظمات المجتمع المدني، فضلًا عن دوره الريادي في تمكين الشباب ودعم المبادرات المجتمعية. يعرف عن إسلام أمين رؤيته المتكاملة في الربط بين العمل الأهلي والاستثماري لتحقيق تنمية شاملة ومستدامة، تجمع بين التمكين الاقتصادي والمجتمعي مهمة\n\nمؤسسة إكرام للتنمية والأعمال الخيرية​\n\n* التنمية المجتمعية المستدامة.\n\n* إطلاق مبادرات مبتكرة تعزز التكافل الاجتماعي.\n\n* بناء شراكات فاعلة تخدم أفراد المجتمع.\n\n* توفير بيئة إبداعية جاذبة للعمل والتطوع.\n\n* قيادة جميع المبادرات بفريق عمل مؤهل ومحترف.",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "https://ekrameg.org/",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/ekram",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65bba4baebf8d27977b2ee88_ekram%20logo.avif"
}