{
  "Name": "مؤسسة ثمات للتنمية والتكافل الاجتماعى",
  "Description": "عن جمعية ثمات للتنمية\n\nجمعية ثمات للتنمية والتكافل الاجتماعي هي مؤسسة غير هادفة للربح، تابعة لوزارة التضامن الاجتماعي المصرية، ومشهرة برقم ٢٦٠٥ لسنة ٢٠٢١. تهدف الجمعية إلى دعم الفئات الأكثر احتياجًا، دون أي تمييز ديني أو سياسي، وتسعى إلى تحقيق التكافل الاجتماعي من خلال مبادراتها الخيرية والتنموية، معتمدة في تمويلها على التبرعات العينية والنقدية من داخل مصر وخارجها.\n\nأنشطة جمعية ثمات للتنمية\n\nتعمل الجمعية على تنفيذ مجموعة واسعة من المشاريع الخيرية والتنموية، والتي تشمل:\n\n• كفالة الأيتام: تقديم الدعم المادي والمعنوي للأطفال الأيتام لضمان حياة أفضل لهم.\n\n• توصيل المياه النظيفة: توفير المياه الصالحة للشرب للأسر المحرومة في المناطق النائية.\n\n• إعمار وبناء وترميم المساجد: المساهمة في إنشاء دور عبادة تليق بالمجتمع.\n\n• كفالات الأسر الفلسطينية: تقديم الدعم للأسر الفلسطينية المحتاجة في ظل الأوضاع الصعبة.\n\n• تجهيز عرائس الأيتام: مساعدة الفتيات اليتيمات على بدء حياة جديدة بكرامة.\n\n• تركيب الأجهزة التعويضية: توفير الأطراف الصناعية والأجهزة الطبية لذوي الاحتياجات الخاصة.\n\n• تعمير منازل الفقراء: ترميم وبناء مساكن للأسر التي تعيش في ظروف صعبة.\n\n• صكوك الأضاحي: توزيع لحوم الأضاحي على الأسر المحتاجة في المناسبات الدينية.\n\n• مساعدات الإطعام: تقديم وجبات غذائية على مدار العام للفئات المحتاجة.\n\n• كسوة الأعياد: توفير الملابس الجديدة للأسر الفقيرة خلال المناسبات.\n\n• مساعدة الأرامل والغارمات: تقديم الدعم للنساء الأكثر احتياجًا لتخفيف أعباء الحياة عنهن.\n\n• قوافل غذائية وعلاجية لدعم أهالي غزة: توفير الإمدادات الغذائية والطبية لأهل غزة.\n\n• دور استضافة مجانية للمرضى والمغتربين: توفير أماكن إقامة مجانية للمرضى ومرافقيهم أثناء العلاج.\n\n• وقف نخيل: مشروع استثماري خيري يهدف إلى توفير مصدر دخل مستدام لدعم أنشطة الجمعية.\n\nمن خلال هذه المبادرات، تسعى جمعية ثمات إلى تحقيق رسالتها في بناء مجتمع أكثر تكافلًا، حيث يجد كل محتاج يد العون التي تسانده وتمنحه الأمل في حياة أفضل. ‍ مهمة\n\nمؤسسة ثمات للتنمية والتكافل الاجتماعى",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "https://www.thmat.org/%D8%A7%D8%AA%D8%A8%D8%B1%D8%B9-%D8%A8%D8%B5%D8%AF%D9%82%D8%AA%D9%83-%D8%A7%D9%84%D8%A2%D9%86-%D9%85%D8%B9-%D8%AC%D9%85%D8%B9%D9%8A%D8%A9-%D8%AB%D9%85%D8%A7%D8%AA/",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/thamat-foundation-for-development-and-social-solidarity",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/674d99761016c1ea7a1bf57b_%D9%85%D8%A4%D8%B3%D8%B3%D8%A9%20%D8%AB%D9%85%D8%A7%D8%AA%20%D9%84%D9%84%D8%AA%D9%86%D9%85%D9%8A%D8%A9%20%D9%88%20%D8%A7%D9%84%D8%AA%D9%83%D8%A7%D9%81%D9%84%20%D8%A7%D9%84%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%89.avif"
}