{
  "Name": "مؤسسة حياة كريمة",
  "Description": "تعريف بمؤسسة حياة كريمة\n\nمؤسسة خيرية مصرية أشهرت برقم ٩٠٢ لسنة ٢٠١٩ بوزارة التضامن الاجتماعى، وتهدف إلي التدخل الآني والعاجل لتكريم الإنسان المصري وحقه في العيش الكريم، والمؤسسة عضو كذلك في اللجنة المركزية المشكلة بقرار رئيس مجلس الوزراء لإدارة المبادرة الرئاسية حياة كريمة. وتهدف مؤسسة” حياة كريمة” إلى التدخل لتنمية وتكريم الإنسان المصري وحفظ كرامته وحقه في العيش الكريم، وتقبل التبرعات؛ لإيماننا بأن تنمية الإنسان مسئولية مشتركة للمجتمع ككل من أجل حياة أفضل لمن هم أكثر احتياجًا.\n\nالمبادرة الرئاسية حياة كريمة\n\nأطلقت المبادرة الرئاسية حياة كريمة في ٢ يناير ٢٠١٩، ثم تحولت إلى مشروع قومي لتنمية الريف المصرى “حياة كريمة” في يناير ٢٠٢١. ويهدف المشروع إلى تقديم خدمات البنية التحتية والارتقاء بالمستوى الاقتصادي والاجتماعي والبيئي وبناء الإنسان المصري والاستثمار فيه وتمكين أهالينا في ريف مصر من الحصول على كافة الخدمات والمرافق بما يحقق لهم حياة كريمة. لأول مرة على مستوى العمل العام، تجتمع أكثر من ٢٠ وزارة وهيئة و٢٣ منظمة مجتمع مدني لتنفيذ هذا المشروع الأهم على الإطلاق وبسواعد الشباب المصري المتطوع للعمل الخيري والتنموي من خلال مؤسسة حياة كريمة ليكونوا نبراسًا يحتذى به في مجال العمل التطوعي. ‍ مهمة\n\nمؤسسة حياة كريمة\n\n* **سكن كريم:** رفع كفاءة منازل، بناء أسقف، وبناء مجمعات سكنية في القري الأكثر احتياجًا، ومد وصلات مياه وصرف صحي وغاز وكهرباء داخل المنازل.\n\n* **بنية تحتية:** مشروعات متناهية الصغر وتفعيل دور التعاونيات الإنتاجية في القرى.\n\n* **خدمات طبية** بناء مستشفيات ووحدات صحية وتجهيزها من معدات وتشغيلها بالكوادر طبية.، إطلاق قوافل طبية وتقديم من خلالها خدمات صحية من أجهزة تعويضية (سماعات ونظارات وكراسي متحركة وعكازات.. إلخ).\n\n* **خدمات تعليمية:** بناء ورفع كفاءة المدارس والحضانات وتجهيزها وتوفير الكوادر التعليمية.\n\nانشاء فصول محو الأمية.\n\n* **تمكين اقتصادي:** تدريب وتشغيل من خلال مشروعات متوسطة وصغيرة ومتناهية الصغر.\n\nمجمعات صناعية وحرفية وتوفير فرص عمل.\n\n* **تدخلات اجتماعية وتنمية إنسانية** تدخلات اجتماعية تشمل بناء وتأهيل الإنسان وتستهدف الأسرة والطفل والمرأة وذوي الهمم وكبار السن ومبادرات توعوية.\n\nتوفير سلات غذائية وتوزيعها مُدَّعمة. زواج اليتيمات بما يشمل تجهيز منازل الزوجية وعقد أفراح جماعية. تنمية الطفولة بإنشاء حضانات منزلية لترشيد وقت الأمهات في الدور الإنتاجي وكسوة أطفال.\n\n* **تدخلات بيئية:** كجمع مخلفات القمامة مع بحث سبل تدويرها.. إلخ.",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "https://hayakarima.com/",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/hayah-karima",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65a66bfe6ea849384cb71e1e_%D8%AD%D9%8A%D8%A7%D9%87%20%D9%83%D8%B1%D9%8A%D9%85%D8%A9.avif"
}