{
  "Name": "مؤسسة معانا لإنقاذ الانسان",
  "Description": "النشأة القانونية لمؤسسة معانا لإنقاذ الإنسان\n\nتُعد مؤسسة معانا لإنقاذ الإنسان مؤسسة أهلية مشهرة برقم 825، وتخضع لإشراف مباشر من وزارة التضامن الاجتماعي، ما يعكس التزامها القانوني ومصداقيتها في تقديم الدعم للفئات المستضعفة.\n\nبداية فكرة مؤسسة معانا لإنقاذ الإنسان\n\nانبثقت فكرة مؤسسة معانا لإنقاذ الإنسان من واقع إنساني مؤلم، عندما صادف المهندس محمود وحيد حالة مسن مشرّد يعيش في ظروف مأساوية، ليكون هذا المشهد هو الدافع الأساسي لإطلاق المبادرة.\n\nمساهمة شباب مصر\n\nأسس مجموعة من الشباب المصري الواعي مؤسسة معانا لإنقاذ الإنسان إيمانًا بأهمية العمل الإنساني في دعم الفئات الهشة، وتحقيق نهضة مجتمعية تقوم على التكافل والرحمة.\n\nظاهرة تشرد كبار السن\n\nاتخذت مؤسسة معانا لإنقاذ الإنسان من ظاهرة تشرد المسنين قضية رئيسية لها، وهي ظاهرة لم تحظَ سابقًا باهتمام كافٍ، رغم تفاقمها الواضح في السنوات الأخيرة.\n\nالدافع الإنساني وراء تأسيس مؤسسة معانا لإنقاذ الإنسان\n\nجاء تأسيس مؤسسة معانا لإنقاذ الإنسان استجابة مباشرة لازدياد أعداد المشردين، حيث سعى المؤسسون إلى إنشاء كيان قانوني يتعاون مع الجهات الرسمية لمعالجة الظاهرة بفعالية واستمرارية.\n\nالإشراف الحكومي على مؤسسة معانا لإنقاذ الإنسان\n\nتخضع مؤسسة معانا لإنقاذ الإنسان لإشراف وزارة التضامن الاجتماعي لضمان جودة الرعاية والمساءلة، وتعزيز مصداقيتها كجهة إنسانية تعمل على إنقاذ الأرواح وتحسين الواقع المجتمعي. مهمة\n\nمؤسسة معانا لإنقاذ الانسان\n\n**الرعاية الشاملة:**\n\n* تقديم خدمات الغذاء، المأوى، الرعاية الطبية، والتعليم والتدريب.\n\n* ضمان تلقي كل نزيل في الدار الرعاية اللازمة لتحسين نوعية حياته.\n\n**إعادة التأهيل والدمج:**\n\n* تنفيذ برامج تدريبية وتوجيهية لتطوير مهارات المشردين.\n\n* مساعدة المستفيدين على استعادة استقلاليتهم.\n\n* هدف الدمج المجتمعي وتمكينهم من الحصول على فرص عمل ومستقبل أفضل.",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "https://manhom.com/%D8%B4%D8%B1%D9%83%D8%A7%D8%AA/%D9%85%D8%B9%D8%A7%D9%86%D8%A7-%D9%84%D8%A5%D9%86%D9%82%D8%A7%D8%B0-%D8%A5%D9%86%D8%B3%D8%A7%D9%86/",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/maan-enqaz-ensan",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/651174b36aa09b5320bb6345_001.avif"
}