{
  "Name": "مؤسسة فرصة حياة للاعمال الخيرية",
  "Description": "مؤسسة إنسانية غير هادفة للربح، تُعد الأولى من نوعها في مصر التي تركز على تقديم الدعم والرعاية للأطفال المصابين بأمراض نادرة. تسعى المؤسسة إلى سد الفجوة الكبيرة في الرعاية الصحية للأطفال الذين يعانون من حالات حرجة تتطلب علاجات باهظة لا تقدر الأسر على تحملها.\n\nكيف كانت بداية مؤسسة فرصة حياة للأعمال الخيرية\n\nانطلقت فكرة تأسيس المؤسسة بعد تأثر السيدة غادة منيب بمنشور على فيسبوك لأم تستغيث من أجل علاج طفلها بدواء تبلغ تكلفته 2 مليون دولار. هذا النداء الإنساني كان نقطة التحول التي ولّدت الرغبة في إنشاء كيان يخدم كل طفل يواجه نفس الألم.\n\nمؤسسة فرصة حياة للأعمال الخيرية تمنح الأمل لضحايا الأمراض النادرة\n\nتهدف المؤسسة إلى توفير العلاج والدعم للأطفال الذين يعانون من أمراض نادرة تتطلب تدخلات طبية معقدة ومكلفة، ما يجعلها طوق نجاة حقيقي لمن لا يملك وسيلة أخرى للنجاة.\n\nالتمويل الجماعي في مؤسسة فرصة حياة للأعمال الخيرية\n\nتعتمد المؤسسة على آلية التمويل الجماعي لجمع مبالغ ضخمة مطلوبة لعلاج الحالات، مما يفتح باب الأمل أمام أسر فقدت كل خياراتها، ويحوّل كل مساهمة صغيرة إلى جزء من إنقاذ حياة طفل.\n\nمؤسسة فرصة حياة للأعمال الخيرية تعمل من أجل حق كل طفل في العلاج\n\nتنطلق المؤسسة من إيمانها بأن كل طفل، مهما كانت ظروفه، يستحق فرصة في الحياة، وأن العلاج ليس رفاهية بل حق أساسي، لا يجب أن يُحرم منه أي طفل بسبب الظروف المادية. ‍ مهمة\n\nمؤسسة فرصة حياة للاعمال الخيرية\n\n* تقديم الدعم والمساعدة للأطفال المصابين بأمراض نادرة لا تستطيع أسرهم تحمل تكاليف علاجهم.\n\n* سد الفجوة في الرعاية الصحية للأطفال الذين يعانون من ظروف صحية معقدة ومزمنة.\n\n* الاعتماد على التمويل الجماعي كوسيلة رئيسية لتغطية التكاليف الباهظة للعلاج.\n\n* توفير الأمل والحياة للأطفال من خلال مبادرات علاجية حقيقية وفعالة.\n\n* التأكيد على أن لكل طفل الحق في العلاج والرعاية، بغض النظر عن وضعه المادي.\n\n* بناء كيان خيري إنساني انطلق من موقف حقيقي وشعور بالمسؤولية المجتمعية.",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "https://www.cnewsarab.com/tag/%D9%85%D8%A4%D8%B3%D8%B3%D8%A9-%D9%81%D8%B1%D8%B5%D8%A9-%D8%AD%D9%8A%D8%A7%D8%A9-%D9%84%D9%84%D8%A3%D8%B9%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%AE%D9%8A%D8%B1%D9%8A%D8%A9/",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/forset-hayah-foundation",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/684013b44f8b386b3fe53398_logos%20\\(5\\"
}