{
  "Name": "مؤسسة العدل الدولية للتنمية",
  "Description": "مؤسسة العدل الدولية للتنمية كيان خيري وتنموي معتمد\n\nتُعد مؤسسة العدل الدولية للتنمية واحدة من الكيانات الخيرية والتنموية الرائدة في مصر، حيث تأسست في عام 2014 بإشهار رسمي من وزارة التضامن الاجتماعي. ومنذ انطلاقها، عملت المؤسسة على تقديم الدعم للفئات الأكثر احتياجًا من خلال برامج تنموية متنوعة تركز على تحقيق الأثر المجتمعي المستدام.\n\nالاعتماد القانوني لمؤسسة العدل الدولية للتنمية\n\nحصلت مؤسسة العدل الدولية للتنمية على ترخيص جمع المال رقم 332 لسنة 2024، كما نالت صفة النفع العام بموجب القرار رقم 563 لسنة 2023، مما يعكس التزامها بالمعايير القانونية والشفافية في ممارسة العمل الأهلي.\n\nبرامج المساعدات لدى مؤسسة العدل الدولية للتنمية\n\nتقدم مؤسسة العدل الدولية للتنمية دعماً مالياً وصحياً مستمراً للأسر الأكثر احتياجًا، من خلال مساعدات نقدية وعينية، وخدمات طبية عاجلة، تساهم في تحسين الظروف المعيشية وضمان الرعاية الإنسانية الأساسية.\n\nتمكين اقتصادي من خلال مشروعات صغيرة\n\nتركز مؤسسة العدل الدولية للتنمية على تمويل المشروعات الإنتاجية الصغيرة التي تساعد المستفيدين على الاعتماد على الذات، ما يعزز التمكين الاقتصادي ويحارب الفقر بشكل عملي ومستدام.\n\nمساهمات مؤسسة العدل الدولية للتنمية في تطوير البنية التحتية\n\nتشمل أنشطة مؤسسة العدل الدولية للتنمية تطوير المساجد، وتوصيل وصلات المياه للمناطق المحرومة من الخدمات، بما يسهم في تحسين مستوى المعيشة والارتقاء بالبنية التحتية في المجتمعات الأكثر احتياجًا. ‍ مهمة\n\nمؤسسة العدل الدولية للتنمية\n\n* تقديم الدعم الشامل للفئات الأكثر احتياجًا عبر برامج تنموية مستدامة.\n\n* التركيز على تلبية الاحتياجات الأساسية وتعزيز سبل العيش الكريم للأسر المستفيدة.\n\n* العمل على التمكين الاقتصادي والاجتماعي للفئات المهمشة لرفع قدراتها على الاعتماد الذاتي.\n\n* الدمج بين المساعدات الإنسانية العاجلة والمشروعات طويلة الأمد لضمان الأثر المستدام.\n\n* الالتزام بالشفافية والاحترافية في تنفيذ البرامج والمبادرات الخيرية.\n\n* تعزيز التعاون مع الجهات الرسمية والمجتمعية لتحقيق التكامل في جهود التنمية.\n\n* السعي لتكون المؤسسة جسرًا حقيقيًا للخير والتنمية داخل المجتمع.",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "https://www.icj-cij.org/ar",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/al-adl-international-foundation-for-development",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/67f7a5d7a145c7e7e156b979_logos%20\\(1\\"
}