{
  "Name": "مؤسسة الإمام محمد ماضي ابو العزايم",
  "Description": "مؤسسة الإمام محمد ماضي والخدمات المجتمعية\n\nتسعى مؤسسة الإمام محمد ماضي أبو العزائم إلى تقديم الدعم والخدمات الإنسانية والاجتماعية للأفراد والمجتمعات في مختلف مجالات العمل الخيري، وذلك في إطار رسالتها التي تضع الإنسان وكرامته في صدارة أولوياتها. تشمل تدخلات المؤسسة تقديم المساعدات الإنسانية المباشرة مثل الدعم المادي، وتوزيع المواد الغذائية، والرعاية الصحية، والدعم التعليمي، بهدف تحسين جودة الحياة للفئات الأكثر احتياجًا.\n\nرعاية الفئات الأكثر ضعفًا\n\nتولي المؤسسة اهتمامًا بالغًا بالفئات المستضعفة في المجتمع، مثل الأيتام، والأسر الفقيرة، والمرضى، وكبار السن، وتحرص على تلبية احتياجاتهم الأساسية بشكل يحفظ كرامتهم، من خلال آليات دعم تراعي البُعد الإنساني والاجتماعي. كما تضع المؤسسة في اعتبارها أهمية الوصول العادل إلى الخدمات لكافة المستفيدين، دون تمييز.\n\nمبادرات مؤسسة الإمام محمد ماضي في التعليم والصحة\n\nفي مجال التعليم، تعمل المؤسسة على تنفيذ مشروعات تعليمية وتدريبية تُسهم في رفع المستوى التعليمي والمهني، بما يساعد الأفراد على تحسين ظروفهم المعيشية والاعتماد على الذات. كما تنظم المؤسسة حملات توعية صحية وعيادات متنقلة، وتسهم في تقديم الرعاية الطبية المجانية للفئات غير القادرة، ضمن جهودها لتعزيز الحق في الصحة للجميع.\n\nالتنمية المستدامة وتمكين الأفراد\n\nلا تقتصر جهود المؤسسة على تقديم المساعدات الفورية، بل تسعى إلى إحداث أثر تنموي طويل المدى من خلال تنفيذ مشروعات تنموية مستدامة تهدف إلى تمكين الأفراد من الاعتماد على أنفسهم وتقليل اعتمادهم على الدعم الخارجي. كما تعمل المؤسسة على غرس قيم التكافل، والتعاون، والعمل التطوعي، باعتبارها أساسًا لمجتمع متماسك قادر على مواجهة التحديات وتحقيق العدالة الاجتماعية.\n\nمؤسسة الإمام محمد ماضي ابو العزايم\n\n* تقديم الدعم الإنساني والاجتماعي للفئات المحتاجة في المجتمع.\n\n* توفير المساعدات الإنسانية في صور متعددة تشمل الدعم المادي، الغذائي، الصحي، والتعليمي.\n\n* تعزيز جودة حياة المستفيدين من خلال تدخلات متكاملة تُلبي احتياجاتهم الأساسية.\n\n* ضمان وصول الدعم إلى الفئات الأكثر احتياجًا بطريقة تحفظ كرامتهم وتحقق التكافل المجتمعي.",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "https://www.abulazayem.com/",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/imam-mohamed-mady-abu-el-azaayem-foundation",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/683c2eafe0c4f78959dd83d8_logos%20\\(4\\"
}