{
  "Name": "مؤسسة الإصلاح الخيرية",
  "Description": "تُعَدُّ مؤسسة الإصلاح الخيرية منظمة غير ربحية تسعى إلى تقديم العون والمساعدة للأفراد والأسر والمجتمعات الأكثر احتياجًا، وذلك من خلال برامجها المتنوعة التي تهدف إلى تحسين حياة المستفيدين وتحقيق التنمية المستدامة. تأسست المؤسسة بموجب رقم الإشهار 2141 لسنة 2011، ومنذ ذلك الحين، وهي تسير بخطى ثابتة نحو تحقيق رسالتها ورؤيتها وأهدافها النبيلة.\n\nرسالة مؤسسة الإصلاح\n\nتسعى مؤسسة الإصلاح الخيرية إلى نشر قيم الرحمة والتكافل الاجتماعي، من خلال تقديم خدماتها المتنوعة التي تهدف إلى نفع الناس والتخفيف من معاناتهم، بغض النظر عن خلفياتهم أو أوضاعهم المعيشية. كما تعمل المؤسسة على بناء جسور التعاون بين مختلف فئات المجتمع، وتعزيز روح المسؤولية المجتمعية من خلال مبادراتها الخيرية والإنسانية.\n\nرؤية مؤسسة الإصلاح\n\nتطمح المؤسسة إلى المساهمة الفاعلة في القضاء على المشكلات الأساسية التي تواجه المجتمعات، مثل الفقر، الجهل، والمرض، وذلك من خلال مشاريع تنموية مستدامة تضمن تحسين جودة الحياة للفئات الأقل حظًا.\n\nقيم مؤسسة الإصلاح\n\nتلتزم المؤسسة بمجموعة من القيم التي تشكل أساس عملها، وعلى رأسها تقديم الخدمات وفق أفضل معايير الجودة، وابتغاء وجه الله تعالى في كل ما تقوم به. كما تسعى إلى تحقيق العدالة والشفافية في جميع أنشطتها، لضمان وصول المساعدات إلى مستحقيها بأفضل صورة ممكنة.\n\nالمستفيدون من الخدمات\n\nتقدم مؤسسة الإصلاح الخيرية خدماتها إلى مجموعة واسعة من الفئات المحتاجة، مثل الفقراء، الأيتام، الأرامل، الغارمين، أسر المسجونين، وحديثي الزواج. كما تشمل خدماتها المرضى من أصحاب الأمراض المزمنة والطارئة، وذوي الاحتياجات الخاصة، والمسنين، والمتضررين من الكوارث، وطلبة العلم والباحثين، والشباب حديثي التخرج. إضافة إلى ذلك، تساهم المؤسسة في تقديم خدمات خاصة لكل من ألجأته الحاجة إليها، حتى لو كان قادرًا ماديًا، مثل رعاية مرضى كورونا، غسل وتكفين الموتى، وتوصيل المرضى وغيرها من الخدمات الإنسانية الهامة.\n\nآلية تقديم الخدمات\n\nتعتمد المؤسسة على منهجية دقيقة لضمان وصول الخدمات إلى مستحقيها، تبدأ بتقديم طلب من المستفيد أو من ينوب عنه، ثم تقوم المؤسسة بالتحقق من توفر الخدمة المطلوبة ومدى استحقاق المستفيد لها. بعد ذلك، يتم استيفاء جميع المستندات اللازمة، مثل إثبات الشخصية، والتقارير الطبية، والمستندات الاجتماعية. يتم تقديم الخدمة المناسبة ومتابعة المستفيد بشكل دوري لضمان استمرارية الدعم وفق الحاجة الفعلية. كما يتم توثيق جميع الخدمات المقدمة، مع إمكانية تكرارها أو إيقافها وفقًا لطبيعة الخدمة وأحوال المستفيد. ‍ مهمة\n\nمؤسسة الإصلاح الخيرية\n\nتركز المؤسسة على تحقيق مجموعة من الأهداف التي تشمل إرضاء الله تعالى من خلال العمل الخيري دون أي أغراض شخصية أو حزبية، نشر ثقافة العمل التطوعي بين أفراد المجتمع، وتمكين الأسر الفقيرة عبر تحويلها إلى أسر قادرة على الإنتاج والاكتفاء الذاتي. كما تهتم المؤسسة بتقديم الدعم المناسب لغير القادرين، سواء كان دعمًا ماديًا أو طبيًا أو عينيًا، إلى جانب العناية بالحضانات، والارتقاء بمستواها الحضاري، ودعم التعليم والبحث العلمي، والمساهمة في حل مشكلات البيئة بطرق علمية صحيحة. ‍ ‍",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "https://islaheg.com/",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/al-islah-charity-foundation",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/67c05a1b4210c378d97acf49_logos%20\\(5\\"
}