{
  "Name": "مستشفى سرطان الأطفال 57357",
  "Description": "رسالة مستشفى 57357 في الشفاء دون مقابل\n\nيسعى مستشفى سرطان الأطفال 57357 إلى أن يكون يدًا ممدودة بالشفاء للجميع دون تمييز أو مقابل. فإن لم يتحقق الشفاء، يكون دوره في تلطيف حياة الطفل وأسرته، من خلال رعاية إنسانية ملهمة ومجانية.\n\nرعاية مستشفى 57357 للأطفال وأسرهم\n\nتُقدم مستشفى 57357 رعاية فائقة الجودة تمزج بين الحنو والحب والاهتمام الدقيق بكل طفل، إلى جانب مراعاة احتياجات أسرته، عبر طاقم طبي مدرب ومتفانٍ يُطبق أعلى معايير الجودة العالمية.\n\nالعاملون في مستشفى 57357 هم القلب النابض\n\nيعتمد مستشفى 57357 على العاملين كركيزة أساسية، فهم القلب النابض للمؤسسة، ويعكس أداؤهم التزامًا بالعمل الإنساني والتنموي في بيئة تحفز الإبداع والتفاني.\n\nمنهج مستشفى 57357 في العلم والتعلم\n\nيُعد العلم في مستشفى 57357 منهج حياة، حيث تُبنى كل الممارسات على الأدلة العلمية. يتم التدريب المستمر وتبادل المعرفة بما يُسهم في تحسين الأداء والنتائج الصحية بشكل دائم.\n\nالبحث العلمي في مستشفى 57357 أداة للابتكار\n\nيعتمد مستشفى 57357 على البحث العلمي كعنصر أساسي، ويُشجع بيئة من الإبداع والعمل الجماعي، ليكون البحث جزءًا لا يتجزأ من جميع الأنشطة اليومية.\n\nاستجابة مستشفى 57357 للتحديات بمرونة وشجاعة\n\nتتحلى منظومة مستشفى 57357 بالمرونة والديناميكية وسرعة الاستجابة، حيث تُطبق أحدث وسائل الإدارة والتكنولوجيا والعلم في مواجهة التحديات بشجاعة أدبية واحترافية.\n\nدور مستشفى 57357 في خدمة المجتمع\n\nيمتد تأثير مستشفى 57357 إلى المجتمع من خلال التوعية بمخاطر السرطان وطرق الوقاية، إلى جانب العمل المستمر لحماية البيئة، كجزء من التزامه بالتنمية المستدامة والمسؤولية المجتمعية.\n\nمستشفى سرطان الأطفال 57357\n\n* التقدم في صفوف من حقق الله على يديهم معدلات شفاء مرتفعة من سرطان الأطفال.\n\n* تقديم مستوى راقٍ من الرعاية الطبية والإنسانية.\n\n* أن تكون نموذجًا حيًا وملهمًا للعمل الخيري الفعّال.\n\n* إلهام الآخرين من خلال العمل المخلص والتأثير الإيجابي في حياة المرضى.",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "https://www.afnci.org.eg/?p=5285",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/hospital-57357",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/6511773ff0ef2421fac0a467_57357.avif"
}