{
  "Name": "وبالماء نحيا الخيريه",
  "Description": "مؤسسة وبالماء نحيا الخيرية تُكرّس جهودها لخدمة الفئات الأكثر احتياجًا\n\nمنظمة غير ربحية تهدف إلى تحسين حياة الفئات المهمّشة من خلال برامج ومبادرات تنموية وإنسانية متكاملة، تستهدف سدّ الفجوات الأساسية في المعيشة والرعاية.\n\nوبالماء نحيا الخيرية توفّر خدمات أساسية تُعيد الكرامة للحياة اليومية\n\nتتنوع أنشطة المؤسسة لتشمل حفر الآبار، توصيل المياه النقية للمنازل المحرومة، كفالة الأيتام، دعم الغارمات، توزيع المواد الغذائية، والمساهمة في إعادة تأهيل المنازل المتضررة ببناء الأسقف.\n\nمشاريع مؤسسة وبالماء نحيا الخيرية تركز على الأثر المستدام\n\nتهدف المشاريع المنفذة إلى خلق أثر دائم في حياة الأسر المحتاجة، من خلال تحسين البنية التحتية للمعيشة وتقديم دعم مباشر يضمن الاستقرار والاستمرارية.\n\nمؤسسة وبالماء نحيا الخيرية تعمل تحت إشراف وزارة التضامن الاجتماعي\n\nتخضع المؤسسة للإشراف الكامل من وزارة التضامن الاجتماعي، مما يضمن الشفافية والامتثال للمعايير القانونية في كل ما تقدمه من خدمات إنسانية وتنموية.\n\nوبالماء نحيا الخيرية نموذج للعمل الخيري المسؤول في مصر\n\nتعتمد المؤسسة على نهج تشاركي يدمج المتبرعين، الجهات الرسمية، والمتطوعين في بناء حلول عملية وفعالة تستجيب للاحتياجات الحقيقية للفئات الأكثر هشاشة. ‍ مهمة\n\nوبالماء نحيا الخيريه\n\n* **توفير المياه الصالحة للشرب** عن طريق حفر الآبار وتوصيل وصلات المياه للمناطق المحرومة.\n\n* **كفالة الأيتام والغارمات** لتخفيف الأعباء عن الأسر المحتاجة.\n\n* **تقديم الإغاثة الغذائية** لضمان الأمن الغذائي للمحتاجين.\n\n* **المساهمة في بناء الأسقف** للأسر التي تعيش في مساكن غير صالحة.",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "https://news.gulf365.net/saudi-arabia-news/12987067/%D8%A8%D8%A7%D9%84%D9%85%D8%A7%D8%A1-%D9%86%D8%AD%D9%8A%D8%A7-%D8%AD%D9%85%D9%84%D8%A9-%D9%84%D8%AA%D9%88%D8%B9%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%B9%D8%AA%D9%85%D8%B1%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D8%B2%D9%88%D8%A7%D8%B1.html",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/grow-by-water",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/6511cffd9ed37f0b057d8d7f_bel%20ma2%20nahya.avif"
}