{
  "Name": "وجوه لجراحات الرأس والوجه والفكين",
  "Description": "مؤسسة أهلية غير هادفة للربح، متخصصة في تقديم الرعاية الطبية المجانية والدقيقة للمرضى الذين يعانون من مشكلات معقدة في الرأس والوجه والفكين، وتُعد الأولى من نوعها في هذا المجال على مستوى العمل الأهلي في مصر.\n\nوجوه لجراحات الرأس والوجه والفكين تضع العلاج المتكامل في صدارة أولوياتها\n\nتعتمد المؤسسة على تشخيص دقيق لكل حالة على حدة، يليها إعداد خطة علاجية شاملة تضمن تقديم أفضل جودة طبية ممكنة، باستخدام أحدث الأساليب العلمية والتقنيات الجراحية المتقدمة.\n\nوجوه لجراحات الرأس والوجه والفكين تؤمن بحق الجميع في العلاج\n\nتركّز المؤسسة على مبدأ أساسي وهو أن الحق في العلاج لا يرتبط بالقدرة المالية. لذلك تُقدَّم الخدمات الطبية بالكامل مجانًا للفئات غير القادرة، دون تفرقة أو تمييز.\n\nالدعم النفسي والاجتماعي في مؤسسة وجوه لجراحات الرأس والوجه والفكين\n\nلا يقتصر دور المؤسسة على الجانب الجراحي فقط، بل يشمل أيضًا تقديم دعم نفسي واجتماعي شامل للمرضى وذويهم، مع المتابعة بعد العمليات لضمان اكتمال رحلة التعافي.\n\nمؤسسة وجوه لجراحات الرأس والوجه والفكين تقدم نموذجًا إنسانيًا في الرعاية\n\nتعمل المؤسسة على إعادة الثقة والابتسامة للمرضى، من خلال مزيج من العلاج الطبي المتقدم والرعاية الإنسانية الكاملة، ما يجعلها نموذجًا فريدًا في مجال جراحات الوجه في مصر والمنطقة ‍ مهمة\n\nوجوه لجراحات الرأس والوجه والفكين\n\n* تقديم **رعاية طبية مجانية وعالية الجودة** للمرضى الذين يعانون من حالات معقدة في الرأس والوجه والفكين.\n\n* ضمان حصول كل مريض على **تشخيص دقيق** ووضع **خطة علاجية شاملة** ومناسبة لحالته.\n\n* الإيمان بأن **لكل شخص الحق في الحياة بصحة جيدة وبمظهر طبيعي** ، بغض النظر عن قدراته المادية.\n\n* تقديم **الدعم النفسي والاجتماعي** للمرضى خلال رحلة العلاج.\n\n* توفير **متابعة طبية بعد العمليات** لضمان الشفاء الكامل والاستقرار الصحي.",
  "PhoneNumber": null,
  "ExternalWebsiteUrl": "https://hayaticare.com/service/%D8%AC%D8%B1%D8%A7%D8%AD%D8%A7%D8%AA-%D8%A7%D9%84%D9%88%D8%AC%D9%87-%D9%88%D8%A7%D9%84%D9%81%D9%83%D9%8A%D9%86/",
  "MegaKheirUrl": "https://www.megakheir.com/ngos/faces-foundation-for-cranio-maxillofacial-surgery",
  "ImageUrl": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/672cc61de6ff9f361f635a90_logos%20\\(13\\"
}