[
  {
    "name": "مؤسسة مجدي يعقوب للقلب",
    "description": "**مؤسسة مجدي يعقوب لأمراض وأبحاث القلب** هي مؤسسة **خيرية غير حكومية** ، تم تسجيلها رسميًا في مصر عام **2008** على يد:\n\n* الدكتور/ مجدي يعقوب\n\n* الراحل الدكتور/ أحمد زويل\n\n* الراحل السفير/ محمد شاكر\n\nمشروع مجدي يعقوب استثنائي لخدمة المصريين\n\nتدير المؤسسة أحد **أهم المشروعات الصحية في مصر** ، وهو **مركز أسوان للقلب** ، الذي يعتمد بالكامل على **تبرعات الأفراد والمؤسسات**.\n\nإدارة استراتيجية لمركز أسوان للقلب\n\nتتولى المؤسسة **الإدارة الاستراتيجية** لمركز أسوان للقلب، بما يضمن استمرارية جودة الخدمة وتوسيع أثرها للفئات المحتاجة.\n\nالتوسع لإنشاء مركز عالمي في القاهرة\n\nنظرًا للضغط المتزايد على مركز أسوان، قرر مجلس الأمناء التوسع بإنشاء **مركز مجدي يعقوب العالمي للقلب بالقاهرة** ، لتلبية الطلب المتزايد على:\n\n* علاج أمراض القلب\n\n* دمج البحوث الطبية المتقدمة\n\n* تطوير الكوادر والمهارات الطبية باستمرار\n\nمؤسسة مجدي يعقوب للقلب\n\n* تقوم مؤسسة مجدي يعقوب بتقديم خدمات طبية متطورة بشكل مجاني للمصريين، وخاصة الفئات المحرومة أوالأقل حَظًّا.\n\n* وتدريب جيل من الأطباء والممرضين والعلماء والفنيين المصريين الشباب على أعلى مستوى من المعايير الدولية.\n\n* كما تساهم بالنهوض بالعلوم الأساسية والبحوث التطبيقية كجزء لا يتجزأ من البرنامج وتعزيز البحوث الطبية الحيوية في مصر",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65a696fba30115675ef65605_%D9%85%D8%AC%D8%AF%D9%8A%20%D9%8A%D8%B9%D9%82%D9%88%D8%A8%20New%20Logo.avif",
    "external_website_url": "https://www.myf-egypt.org/ar/"
  },
  {
    "name": "جمعية الأورمان",
    "description": "التعريف بجمعية الأورمان\n\nهي منظمة مصرية أهلية، لا تهدف إلى الربح ولا تخضع لضرائب على التبرعات.\n\nالتأسيس والتسجيل الرسمي\n\nأُنشئت عام 1993، ومُقيدة برقم 803 كمؤسسة مركزية بوزارة التضامن الاجتماعي.\n\nالهدف الأساسي لجمعية الأورمان\n\nتهدف الجمعية إلى خدمة الفئات الأكثر احتياجًا في المجتمع.\n\nسياسة عدم التمييز\n\nتلتزم الجمعية بتقديم خدماتها دون أي تمييز ديني أو سياسي.\n\nمصادر التمويل لجمعية الأورمان\n\nتعتمد الجمعية في تمويل أنشطتها على التبرعات العينية والنقدية من المصريين داخل مصر وخارجها. ‍ مهمة\n\nجمعية الأورمان\n\nتقديم خدمات خيرية نوعية غير تقليدية تهدف إلى\n\n* **التركيز على الفئات الأكثر احتياجًا.**\n\n* **العمل وفق مدى زمني محدد لتحقيق الأهداف.**\n\n* **الانتقال بالمستفيدين من دائرة الاحتياج إلى دائرة الإنتاج.**\n\n* **تحقيق الاكتفاء الذاتي للمستفيدين على المدى الطويل.**",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/67962fc353eca2178916cae8_logos.avif",
    "external_website_url": "https://dar-alorman.com/"
  },
  {
    "name": "جمعية الهلال الأحمر المصرى",
    "description": "تعاون الهلال الأحمر مع الجهات المحلية والدولية\n\nيعمل الهلال الأحمر المصري على مواجهة أخطار الكوارث والنكبات العامة بالتنسيق مع الجهات الحكومية والاتحاد الدولي للصليب الأحمر والهلال الأحمر واللجنة الدولية للصليب الأحمر والجمعيات الوطنية للصليب الأحمر والهلال الأحمر والمنظمات القومية والدولية.\n\nتقديم الخدمات الصحية والاجتماعية\n\nكما يقدم الهلال خدمات التنمية الاجتماعية للفئات الأكثر احتياجًا أو الخدمات الصحية والطبية مع التركيز على سبل الوقاية والإسعاف الأولي وتشجيع التبرع بالدم.\n\nمبادئ القانون الدولي الإنساني\n\nومن ضمن المهام التي تقوم بها الجمعية نشر مبادئ القانون الدولي الإنساني والمثل الإنسانية لتحقيق المساواة وعدم التمييز. ‍ مهمة\n\nجمعية الهلال الأحمر المصرى\n\n**الإغاثة ومواجهة الكوارث:** توفير الدعم للمتضررين من الكوارث. **التنمية الصحية:** رفع الوعي الصحي وتقديم خدمات علاجية. **التنمية الاجتماعية:** تحسين الأحوال في القرى الفقيرة والعشوائيات.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65a66c1383011dae951b5719_%D8%A7%D9%84%D9%87%D9%84%D8%A7%D9%84%20%D8%A7%D9%84%D8%A7%D8%AD%D9%85%D8%B1.avif",
    "external_website_url": "https://redcrescent.org/egyptian-red-crescent/"
  },
  {
    "name": "مؤسسة مرسال للأعمال الخيرية",
    "description": "**مرسال** هي مؤسسة **خيرية غير هادفة للربح** تعمل في مجال **الصحة** ، وتسعى إلى تقديم **جميع أنواع الرعاية الطبية** بجودة عالية لكل من يحتاجها دون استثناء.\n\nالتوعية الطبية في مصر والوطن العربي مع مؤسسة مرسال\n\nلا تقتصر جهود مرسال على العلاج فقط، بل تمتد إلى **نشر الثقافة والتوعية الطبية** داخل مصر، وبامتداد مستقبلي إلى العالم العربي.\n\nنحو نظام تأمين صحي شامل معمؤسسة مرسال\n\nتهدف مرسال إلى **إنشاء نظام تأمين صحي شامل** يعمل جنبًا إلى جنب مع النظام الحكومي، لتقديم:\n\n* خدمات طبية عالية الجودة\n\n* للفئات غير القادرة\n\n* بدون أي تفرقة أو تمييز\n\nشبكة طبية متكاملة مع مرسال\n\nتُنفذ مرسال هذه المهمة من خلال **شبكة من الأطباء والمستشفيات المتعاقدة** ، لضمان استدامة الخدمة وتوسيع نطاقها. ‍ مهمة\n\nمؤسسة مرسال للأعمال الخيرية\n\n* تهدف مرسال بشكل رئيسي لفتح أبوابها لكل المرضى أيا كانت درجة خطورة حالتهم أو احتياجاتهم وتوفيرها بالكامل ومساعدتهم خلال رحلة العلاج بأكملها.\n\n* تعمل مؤسسة مرسال الخيرية على توفير العلاج لكافة الحالات المرضية بمختلف أنواعها، مع الحفاظ على السرية والخصوصية التامة لكل مريض.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65a66c8dbec1ef96540455c8_%D9%85%D8%B1%D8%B3%D8%A7%D9%84.avif",
    "external_website_url": "https://mersal-ngo.org/"
  },
  {
    "name": "بنك الطعام المصرى",
    "description": "بنك العام المصري أول مؤسسة مصرية خيرية **حيادية** تتخصص في **مكافحة الجوع** ، وممولة بأموال الزكاة والصدقات والتبرعات.\n\nيتم تحويل التبرعات بشكل **محترف** إلى **برامج وخدمات** لتوفير:\n\n* غذاء صحي\n\n* فرصة حياة آمنة\n\nقياس الأثر بشكل علمي\n\nتعتمد المؤسسة على منهجيات **قياس أثر علمية** لرصد تأثير خدماتها على حياة المستفيدين.\n\nخبرة إقليمية تمتد لأكثر من 15 عامًا\n\nمن خلال أكثر من **15 عامًا من العمل الاحترافي** ، أصبح بنك الطعام المصري من **خبراء المنطقة العربية** في قضية مكافحة الجوع، والتي تُعد من **أهم قضايا تنمية الإنسان عالميًا**. ‍ مهمة\n\nبنك الطعام المصرى\n\n**توفير غذاء صحي للمستحقين بهدف التخفيف من معاناة الجوع**\n\n* القضاء على الجوع فى مصر\n\n* التخصص فى توفير احتياجات الغذاء للأشخاص الأكثر استحقاقاً\n\n* استمرارية توفير الغذاء على المستحقين على مدار السنين\n\n* الحرفية فى الوصول إلى جميع محافظات مصر",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65a66cd600f7aad1700ef06d_%D8%A8%D9%86%D9%83%20%D8%A7%D9%84%D8%B7%D8%B9%D8%A7%D9%85.avif",
    "external_website_url": "https://rtk.efb.eg/ar/"
  },
  {
    "name": "مؤسسة مستشفى بهية",
    "description": "نبذة عن مستشفى بهية\n\nهي مؤسسة تقدم برامج مبتكرة متخصصة في التوعية، الكشف المبكر، وعلاج سرطان الثدي، بالإضافة إلى الدعم النفسي للمرأة باستخدام أحدث التقنيات.\n\nتاريخ تأسيس مستشفى بهية\n\nتأسست بهية للإكتشاف المبكر وعلاج سرطان الثدي عام 2015، وتتكون من 6 أدوار مزودة بأجهزة بقيمة 150 مليون جنيه.\n\nالقصة وراء تأسيس مستشفى بهية\n\nبدأت قصة بهية بعد إصابة السيدة بهية وهبي، زوجة المهندس حسين أحمد عثمان، بسرطان الثدي، حيث لاحظت خلال علاجها معاناة السيدات الفقيرة في مواجهة المرض.\n\nالإنجازات التقنية\n\nسعت بهية لتوفير أحدث جهاز إشعاعي للمرضى، وهو الآن متوفر في المؤسسة كأحدث جهاز إشعاعي في الشرق الأوسط.\n\nتحول المنزل إلى مركز علاجي\n\nتحول منزل السيدة بهية وهبي إلى مركز متخصص في علاج سرطان الثدي بالمجان لكل سيدات مصر. ‍ مهمة\n\nمؤسسة مستشفى بهية\n\n* التركيز على أهمية التوعية الصحية والكشف المبكر لسرطان الثدي.\n\n* استخدام أحدث التقنيات والممارسات الطبية لتوفير علاج فعّال.\n\n* تقديم برامج تعليمية ودعم نفسي للمريضات وأسرهم.\n\n* الاعتماد على البحوث العلمية الحديثة لتحسين طرق العلاج والرعاية.\n\n* بناء شراكات مع المجتمعات المحلية لتعزيز الدور والأهداف.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65a66d672b0ccfc5d55289b8_%D8%A8%D9%87%D9%8A%D8%A9.avif",
    "external_website_url": "https://baheya.org/"
  },
  {
    "name": "مؤسسة مصر الخير",
    "description": "تاريخ تأسيس مؤسسة مصر الخير والرؤية المستقبلية\n\nأنشئت مؤسسة مصر الخير عام 2007 بهدف أن تكون كيانًا خيريًا مستدامًا يمتد أثره لأكثر من 500 عام، من خلال الاعتماد على العمل المؤسسي وليس الأفراد، لضمان استمرارية العطاء والتأثير المجتمعي.\n\nمنهجية مؤسسة مصر الخير في التنمية وأهدافها\n\nتعتمد مؤسسة مصر الخير على أحدث منهجيات العمل المؤسسي التنموي والحرفية في تنمية الإنسان المصري، عبر ستة مجالات رئيسية تشمل: التكافل الاجتماعي، التعليم، الصحة، البحث العلمي، مناحي الحياة، والتنمية المتكاملة.\n\nالهوية القانونية لمؤسسة مصر الخير\n\nتُعد مؤسسة مصر الخير مؤسسة أهلية غير هادفة للربح، ومشهرة رسميًا تحت رقم 555 لسنة 2007، وفقًا لأحكام القانون رقم 84 لسنة 2002، مما يعكس التزامها بالعمل القانوني والشفافية المؤسسية.\n\nرسالة مؤسسة مصر الخير وأهدافها المجتمعية\n\nتهدف مؤسسة مصر الخير إلى خدمة وتطوير وتمكين المجتمع المصري في كافة ربوع الوطن، بما يُعيد للأفراد حياتهم الكريمة عبر تدخلات تنموية متكاملة ومستدامة.\n\nحياد مؤسسة مصر الخير السياسي والديني\n\nتعمل مؤسسة مصر الخير دون انتماء سياسي أو ديني أو حزبي، بما يضمن شمولية خدماتها لجميع المواطنين دون تمييز، ويعزز من مصداقيتها المجتمعية.\n\nمصادر تمويل مؤسسة مصر الخير وآلية استخدامها\n\nتعتمد مؤسسة مصر الخير على الزكاة والصدقات والتبرعات كمصادر تمويل رئيسية، حيث تُصرف أموال الزكاة في مصارفها الشرعية، بينما تُستثمر أموال الصدقات لتوليد عائد يُستخدم في تمويل المشروعات التنموية المستدامة.\n\nمؤسسة مصر الخير\n\n* التركيز على تطوير القدرات البشرية وتحسين جودة الحياة.\n\n* الاستثمار في التعليم كأداة أساسية للتنمية والتطور.\n\n* توفير الرعاية الصحية وتعزيز الوعي الصحي للوقاية من الأمراض.\n\n* توفير فرص العمل وتعزيز مهارات العمل للحد من البطالة.\n\n* تنفيذ برامج محو الأمية وتعليم الكبار.\n\n* تنفيذ مبادرات للحد من الفقر وتحسين الظروف المعيشية.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65a66d4cf17e36563e27ab69_%D9%85%D8%B5%D8%B1%20%D8%A7%D9%84%D8%AE%D9%8A%D8%B1.avif",
    "external_website_url": "https://mekeg.org/ar"
  },
  {
    "name": "جمعية رسالة",
    "description": "النشأة والتأسيس لجمعية رسالة\n\nهي جمعية خيرية نشأت في 25 يونيو 1999 كنشاط طلابي بكلية الهندسة بجامعة القاهرة، حيث بدأت بفكرة من طلاب درسوا أخلاقيات مهنة الهندسة، وتهدف إلى نشر التطوع والإيجابية في المجتمع. في عام 2000، تحولت إلى جمعية خيرية رسمية.\n\nالتوسع والنمو لجمعية رسالة\n\nتوسعت جمعية \"رسالة\" لتصبح واحدة من أكبر الجمعيات الخيرية في مصر والعالم العربي، مع أكثر من 60 فرعًا و200 ألف متطوع سنويًا.\n\nمجالات الأنشطة الخاصة بجمعية رسالة\n\nتشمل أنشطة الجمعية رعاية الأيتام، المسنين، ذوي الاحتياجات الخاصة، محو الأمية، التبرع بالدم، التعليم، تقديم مساعدات للمحتاجين، تنظيم القوافل الطبية، وإطلاق مشاريع لدعم الفقراء. ‍ مهمة\n\nجمعية رسالة\n\n* تعزيز ثقافة التطوع والعمل الخيري في المجتمع.\n\n* تقديم الدعم والمساعدات للأيتام، المسنين، وذوي الاحتياجات الخاصة.\n\n* تنظيم برامج محو الأمية وتوفير فرص التعليم للفئات المهمشة.\n\n* تنظيم قوافل طبية لتوفير الدعم الصحي للمجتمعات الفقيرة.\n\n* توفير الملابس، الغذاء، والمسكن للمحتاجين.\n\n* إطلاق مشاريع تنموية تهدف إلى دعم الفقراء وتحسين ظروفهم المعيشية.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65a66d95a4ec04a3f5f332ce_%D8%B1%D8%B3%D8%A7%D9%84%D8%A9.avif",
    "external_website_url": "https://resala.org/"
  },
  {
    "name": "مؤسسة إكرام للتنمية والأعمال الخيرية​",
    "description": "من هي مؤسسة إكرام للتنمية والأعمال الخيرية\n\nمؤسسة إكرام للتنمية والأعمال الخيرية، مؤسسة غير هادفة للربح مشهرة بوزارة التضامن الاجتماعي برقم 6830 لسنة 2020، وحاصلة على صفة النفع العام رقم 700 بتاريخ 3/11/2022. تعمل على تقديم حلول للتحديات المجتمعية عبر برامج تنمية المجتمع، مرتكزة على تحقيق التكافل الاجتماعي وبناء شراكات فاعلة بين أفراد المجتمع. تشمل أنشطتها إنشاء وإعمار المساجد، توصيل المياه للقرى الفقيرة، حفر الآبار بالمناطق الصحراوية، إضافة إلى المبادرات الصحية والثقافية والاجتماعية والدينية المتنوعة.\n\nرؤية مؤسسة إكرام للتنمية والأعمال الخيرية\n\nمجتمع متكافل متعاون، متمتع بحقوقه، واعٍ بمسؤولياته.\n\nقيم مؤسسة إكرام للتنمية والأعمال الخيرية\n\n* الشفافية\n\n* المعرفة\n\n* الشراكة\n\n* الرحمة\n\nمن هو مؤسس مؤسسة إكرام للتنمية والأعمال الخيرية\n\nإسلام أمين هو أحد أبرز قيادات المجتمع المدني الشابة في مصر، يتمتع بخبرة متميزة تمتد لأكثر من عقد في مجالات الإدارة، الإعلام، والتنمية المجتمعية. حاصل على درجة الماجستير في الإعلام من معهد البحوث والدراسات العربية التابع لجامعة الدول العربية ، ويواصل دراسته الأكاديمية كباحث دكتوراه. على مدار سنوات، أدار إسلام أمين عددًا من المؤسسات الأهلية والكيانات التطوعية والشبابية البارزة، وأسهم بشكل فعّال في تطوير منظومة العمل الأهلي في مصر من خلال تقديم استشارات في البناء المؤسسي والتنظيمي للعديد من منظمات المجتمع المدني، فضلًا عن دوره الريادي في تمكين الشباب ودعم المبادرات المجتمعية. يعرف عن إسلام أمين رؤيته المتكاملة في الربط بين العمل الأهلي والاستثماري لتحقيق تنمية شاملة ومستدامة، تجمع بين التمكين الاقتصادي والمجتمعي مهمة\n\nمؤسسة إكرام للتنمية والأعمال الخيرية​\n\n* التنمية المجتمعية المستدامة.\n\n* إطلاق مبادرات مبتكرة تعزز التكافل الاجتماعي.\n\n* بناء شراكات فاعلة تخدم أفراد المجتمع.\n\n* توفير بيئة إبداعية جاذبة للعمل والتطوع.\n\n* قيادة جميع المبادرات بفريق عمل مؤهل ومحترف.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65bba4baebf8d27977b2ee88_ekram%20logo.avif",
    "external_website_url": "https://ekrameg.org/"
  },
  {
    "name": "مؤسسة أهل مصر",
    "description": "الريادة في مجال السلامة والحماية من الحروق في مصر\n\nتُعد المؤسسة أول كيان متخصص في مصر والشرق الأوسط وأفريقيا يكرّس جهوده لمواجهة مخاطر الحوادث والحروق، مما يضعها في موقع الريادة في مجال السلامة المجتمعية والوقاية من الكوارث المنزلية.\n\nأهداف مؤسسة أهل مصر\n\nتركّز المؤسسة على ثلاثة محاور أساسية هي التوعية، الوقاية، والعلاج، وتسعى من خلالها إلى الحد من معدلات حوادث الحروق وتقليل تأثيراتها السلبية على الأفراد والأسر والمجتمع ككل.\n\nدور مؤسسة أهل مصر في التوعية المجتمعية\n\nتقوم المؤسسة بتنظيم حملات توعوية متواصلة تستهدف جميع فئات المجتمع، وتهدف إلى تعريف المواطنين بمخاطر الحوادث اليومية وسبل تجنبها، باستخدام أدوات تعليمية مبتكرة ووسائل اتصال فعّالة.\n\nمؤسسة أهل مصر وبناء ثقافة الوقاية\n\nتؤمن المؤسسة بأن الوقاية هي الخطوة الأولى نحو الأمان، ولذلك تقدم برامج تدريبية وورش عمل تطبيقية في المدارس وأماكن العمل والمناطق السكنية، لنشر ثقافة السلامة وتقليل احتمالات الحوادث قبل وقوعها.\n\nدور مؤسسة أهل مصر في تقديم العلاج المتخصص\n\nتوفر المؤسسة خدمات علاجية عالية الجودة لضحايا الحروق من خلال طواقم طبية مؤهلة وتجهيزات حديثة، مما يساهم في رفع نسب الشفاء وتحسين جودة الحياة للمصابين وتقليل المضاعفات بعيدة المدى.\n\nمؤسسة أهل مصر\n\n* التركيز على تقليل الأثر وتكرار الإصابات بالحروق والصدمات.\n\n* تجاوز مرحلة النجاة لتحقيق تحسن كامل في الحالة الصحية والنفسية للمرضى.\n\n* استخدام التقنيات الأكثر تطورًا في علاج ضحايا الحروق والصدمات.\n\n* تقديم مجموعة شاملة من الخدمات الصحية والداعمة للمصابين.\n\n* توعية المرضى والمجتمع بأهمية الوقاية من الحروق والصدمات.\n\n* دعم عملية التأهيل ومساعدة المرضى على العودة لحياتهم الاجتماعية بشكل طبيعي.\n\n* مساعدة الضحايا وعائلاتهم في التعامل مع الاحتياجات العاطفية والاجتماعية بعد العلاج.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65a66d301a244bc8e45cee9b_%D8%A7%D9%87%D9%84%20%D9%85%D8%B5%D8%B1.avif",
    "external_website_url": "https://ahl-masr.ngo/ar"
  },
  {
    "name": "جمعية أيادي 4040",
    "description": "التعريف بجمعية أيادي 4040\n\nجمعية أيادي 4040 هي جمعية أهلية غير حكومية غير هادفة للربح، مشهرة تحت رقم 930 لسنة 2020، قامت بإنشاء وإدارة مستشفى أيادي المستقبل لعلاج الأورام مجانًا لغير القادرين.\n\nتأسيس ونشأة جمعية أيادي 4040\n\nتأسست الجمعية عام 2001 بمجهود مجموعة من أهل الخير بالإسكندرية، وبدأت نشاطاتها في دعم غير القادرين من خلال كفالات، إصلاح منازل المتضررين من السيول، وعلاج مجاني في مستشفيات خاصة.\n\nإنشاء المستشفى\n\nبدأت الجمعية في إنشاء مستشفى لعلاج السرطان مجانًا لغير القادرين عام 2004، وتم تشغيل المستشفى رسميًا في يناير 2005 بعد تركيب أول معجل خطي للعلاج الإشعاعي بقيمة 10 ملايين جنيه آنذاك.\n\nالخدمات والعلاج\n\nمنذ بدء تشغيل المستشفى، قدمت الجمعية علاجًا لما يقارب 68,839 حالة سرطان من خلال العلاجات الكيماوية، الإشعاعية، الطوارئ، الحجز الداخلي، العلاج التلطيفي، والرعاية المركزة، بالإضافة إلى خدمات الكشف المبكر مثل أشعة PET-CT وجاما كاميرا.\n\nتطوير الإمكانيات الطبية\n\nسخرت الجمعية إمكانياتها لزيادة أجهزة العلاج، حيث أصبحت تمتلك 5 معجلات خطية بقيمة تزيد على 15 مليون دولار، جهاز PET سكان، جهاز أشعة مقطعية CT Scan، أجهزة كشف مبكر لجراحات سرطان الثدي، وجهاز العلاج الإشعاعي الداخلي الوحيد بالإسكندرية (Brachy Therapy).\n\nالكادر الطبي\n\nتعاقدت الجمعية مع 30 أستاذًا واستشاري أورام من جامعة الإسكندرية لتقديم الإشراف الطبي مجانًا بالإضافة إلى الأطباء المعينين في المستشفى لضمان أعلى جودة في العلاج.\n\nقسم الحجز والعناية التلطيفية\n\nأنشأت الجمعية قسم الحجز الداخلي والعلاج التلطيفي الذي يضم 45 سريرًا و5 أسرة عناية مركزة، مع تخصيص 20 سريرًا للعلاج التلطيفي للحالات المتقدمة التي ترفضها معظم المستشفيات، لتقديم الراحة للمريض وأسرته في المرحلة الأخيرة من المرض. ‍ مهمة\n\nجمعية أيادي 4040\n\n* تقديم علاج مجاني عالي الجودة لمرضى السرطان غير القادرين على تحمل التكاليف.\n\n* توفير أحدث التقنيات الطبية والأجهزة الحديثة في علاج الأورام.\n\n* دعم المرضى من جميع الأعمار وجميع أنواع السرطانات بأفضل الرعاية الطبية.\n\n* ضمان توفير بيئة علاجية آمنة ومريحة تشمل الرعاية التلطيفية والعناية المركزة.\n\n* التعاون مع نخبة من الأطباء والاستشاريين لضمان جودة وكفاءة العلاج.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65116ee76022f156cdfbbf1a_Ayadi-4040-New-Logo-_2_-1.avif",
    "external_website_url": "https://ayady4040.org/ar"
  },
  {
    "name": "مستشفى سرطان الأطفال 57357",
    "description": "رسالة مستشفى 57357 في الشفاء دون مقابل\n\nيسعى مستشفى سرطان الأطفال 57357 إلى أن يكون يدًا ممدودة بالشفاء للجميع دون تمييز أو مقابل. فإن لم يتحقق الشفاء، يكون دوره في تلطيف حياة الطفل وأسرته، من خلال رعاية إنسانية ملهمة ومجانية.\n\nرعاية مستشفى 57357 للأطفال وأسرهم\n\nتُقدم مستشفى 57357 رعاية فائقة الجودة تمزج بين الحنو والحب والاهتمام الدقيق بكل طفل، إلى جانب مراعاة احتياجات أسرته، عبر طاقم طبي مدرب ومتفانٍ يُطبق أعلى معايير الجودة العالمية.\n\nالعاملون في مستشفى 57357 هم القلب النابض\n\nيعتمد مستشفى 57357 على العاملين كركيزة أساسية، فهم القلب النابض للمؤسسة، ويعكس أداؤهم التزامًا بالعمل الإنساني والتنموي في بيئة تحفز الإبداع والتفاني.\n\nمنهج مستشفى 57357 في العلم والتعلم\n\nيُعد العلم في مستشفى 57357 منهج حياة، حيث تُبنى كل الممارسات على الأدلة العلمية. يتم التدريب المستمر وتبادل المعرفة بما يُسهم في تحسين الأداء والنتائج الصحية بشكل دائم.\n\nالبحث العلمي في مستشفى 57357 أداة للابتكار\n\nيعتمد مستشفى 57357 على البحث العلمي كعنصر أساسي، ويُشجع بيئة من الإبداع والعمل الجماعي، ليكون البحث جزءًا لا يتجزأ من جميع الأنشطة اليومية.\n\nاستجابة مستشفى 57357 للتحديات بمرونة وشجاعة\n\nتتحلى منظومة مستشفى 57357 بالمرونة والديناميكية وسرعة الاستجابة، حيث تُطبق أحدث وسائل الإدارة والتكنولوجيا والعلم في مواجهة التحديات بشجاعة أدبية واحترافية.\n\nدور مستشفى 57357 في خدمة المجتمع\n\nيمتد تأثير مستشفى 57357 إلى المجتمع من خلال التوعية بمخاطر السرطان وطرق الوقاية، إلى جانب العمل المستمر لحماية البيئة، كجزء من التزامه بالتنمية المستدامة والمسؤولية المجتمعية.\n\nمستشفى سرطان الأطفال 57357\n\n* التقدم في صفوف من حقق الله على يديهم معدلات شفاء مرتفعة من سرطان الأطفال.\n\n* تقديم مستوى راقٍ من الرعاية الطبية والإنسانية.\n\n* أن تكون نموذجًا حيًا وملهمًا للعمل الخيري الفعّال.\n\n* إلهام الآخرين من خلال العمل المخلص والتأثير الإيجابي في حياة المرضى.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/6511773ff0ef2421fac0a467_57357.avif",
    "external_website_url": "https://www.afnci.org.eg/?p=5285"
  },
  {
    "name": "مؤسسة كريمة العلا الخيرية",
    "description": "**من هي كريمة العلا؟**\n\nينسب اسم \"كريمة العلا\" إلى الجدة الكبيرة الحاجة كريمة (رحمهاالله)، التي كرّست حياتها في عمل الخير حتى وفاتها. وقد انتقل هذا العطاء الخيريمن بعدها إلى ابنتها، ومن ثم إلى أحفادها، ليبقى الأثر الممتد في الخير جزاءً لماكانت سببًا فيه.\n\n**آخر أعمال الحاجة كريمة**\n\nتوفيت الحاجة كريمة في عمر الثمانين يوم 28 أبريل 2021، إثر إصابتها بفيروسكورونا أثناء توزيعها كراتين الطعام للمسنات في شهر رمضان الكريم. وكان هذا آخرعمل خيري لها في الدنيا.\n\n**تأسيس مؤسسة كريمة العلا**\n\nتم تأسيس مؤسسة كريمة العلا الخيرية يوم 13 يوليو 2021، إلا أن أنشطتهابدأت فعليًا منذ أكثر من 30 عامًا، على يد الحاجة كريمة في الثمانينات، ثم على يدالابنة منذ عام 2007، حتى تم تطوير العمل الخيري وتنظيمه خلال الست سنوات الأخيرة.\n\n**صفة المؤسسة القانونية**\n\nمؤسسة كريمة العلا هي مؤسسة أهلية غير هادفة للربح، مسجلة برقم تشهير 7070،وتتبع وزارة التضامن الاجتماعي.\n\n**الفئات المستهدفة من أنشطة مؤسسة كريمة العلا**\n\n* الغارمات\n\n* المسنات\n\n* ترميم دور القرآن\n\n* توزيع شهريات على الأرامل والمسنات\n\n* تعليم طلاب الجامعات وكفالتهم\n\n* إدخال المياه إلى المنازل\n\nمؤسسة كريمة العلا الخيرية\n\n* تغطيه المحافظات المحتاجه للمياه بمحطات تنقيه وتحليه وبالأخص محافظات صعيد مصر.\n\n* رعايه وكفالة المسنات خاصة من هو فوق ال60 عام والفئه التي لا تقدر علي العمل ولا الحركه بسبب كبر السن.\n\n* قوافل الخير من الأطعامات والتي الوجبات الجاهزة وتشمل الذبح طوال العام.\n\n* رعايه الأطفال وخاصة الأيتام والمتفوقين في الدراسة وغير الأيتام حتي يصلوا لأعلي درجات التعلم ليصبح شخص مفيد لمجتمعه.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65a66d09a5a4e91050c597c9_%D9%83%D8%B1%D9%8A%D9%85%D8%A9%20%D8%A7%D9%84%D8%B9%D9%84%D8%A7.avif",
    "external_website_url": "https://karimatelola.org/ar"
  },
  {
    "name": "مؤسسة صناع الخير للتنمية​",
    "description": "التأسيس والنشأة لمؤسسة صناع الخير\n\nمؤسسة صناع الخير للتنمية هي مؤسسة خيرية تنموية مصرية أسسها مجموعة من الشباب ذوي الخبرات المتنوعة والمتخصصة في مجال العمل الأهلي.\n\nبداية نشاط مؤسسة صناع الخير\n\nبدأت المؤسسة نشاطها فعليًا في 1 يناير 2017.\n\nالتسجيل القانوني لمؤسسة صناع الخير\n\nتم إشهار المؤسسة رسميًا في 3 يوليو 2017 برقم 989 بوزارة التضامن الاجتماعي. ‍ مهمة\n\nمؤسسة صناع الخير للتنمية​\n\n* توفير الرعاية للأشخاص الأكثر احتياجًا.\n\n* تقديم دعم اقتصادي للأسر المحتاجة.\n\n* تقديم مساعدات طبية للفئات المستحقة.\n\n* نشر الوعي حول قضايا الفقر وتأثيرها على المجتمع.\n\n* إتاحة فرص لزيادة رأس المال الاجتماعي وتعزيز التكافل المجتمعي.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65a66daca5a4e91050c63378_%D8%B5%D9%86%D8%A7%D8%B9%20%D8%A7%D9%84%D8%AE%D9%8A%D8%B1.avif",
    "external_website_url": "https://www.sona3elkhair.com/"
  },
  {
    "name": "مستشفيات شفا الأورمان (لصعيد بلا سرطان)",
    "description": "تعريف بمؤسسة شفاء الأورمان\n\nمؤسسة شفاء الأورمان هي مستشفى مصرية غير حكومية، لا تهدف إلى الربح، ولا تخضع لضرائب على التبرعات، مقيدة برقم 5859 لسنة 2016، وتُعد أكبر مستشفى لعلاج مرضى السرطان في صعيد مصر، وتقع في مدينة الأقصر.\n\nنشأة شفاء الأورمان\n\nتم وضع حجر الأساس لها في 9 ديسمبر 2014 وتحقق الحلم بخدمة الآلاف من أهالي الوجه القبلي في تقديم العلاج لهم بالمجان على أعلى مستوى طبي عالمي بأحدث أدوات التشخيص، بالإضافة إلى أحدث طرق العلاج التي يمكن مقارنتها بأفضل المستشفيات العالمية في العالم. ‍ مهمة\n\nمستشفيات شفا الأورمان (لصعيد بلا سرطان)\n\n* تقديم أفضل خدمة علاجية لمرضى السرطان في الصعيد بالمجان.\n\n* توفير أعلى مستوى من الرعاية الصحية المتخصصة والمتكاملة بالمجان لمرضى الأورام من الأطفال والبالغين من محافظات الصعيد.\n\n* توفير بيئة تعليمية وتدريبية وبحثية متكاملة.\n\n* تنفيذ برامج التوعية العامة والاكتشاف المبكر لخفض معدل الوفيات.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65a66be19d75bbbe74c7a74b_%D8%B4%D9%81%D8%A7%D8%A1%20%D8%A7%D9%84%D8%A7%D9%88%D8%B1%D9%85%D8%A7%D9%86.avif",
    "external_website_url": "https://www.shefaorman.org/"
  },
  {
    "name": "مؤسسة مستشفى 25 يناير",
    "description": "**مؤسسة مستشفى 25 يناير للخدمات الطبية** هي **مؤسسة تنموية غير هادفة للربح** ، مشهرة مركزيًا برقم **796 لسنة 2017** بالإدارة المركزية للجمعيات والمؤسسات في **وزارة التضامن الاجتماعي**.\n\nنشاط الرئيسي لمؤسسة مستشفى 25 يناير\n\nيتمثل النشاط الأكبر للمؤسسة في:\n\n* **إنشاء المستشفيات والمراكز الطبية والعيادات المتخصصة**\n\n* **المساهمة في تطويرها ومتابعة خدماتها**\n\n* **توفير العلاج والدواء للفقراء والمحتاجين بالمجان**\n\nموقع المستشفى 25 يناير وخدماتها\n\nتقع **مستشفى 25 يناير** في قرية **الشبراوين – مركز ههيا – محافظة الشرقية** ، وتُعد مستشفى **شاملة لجميع التخصصات الطبية**. جميع الخدمات التي تقدمها المستشفى **مجانية بالكامل** ، بهدف **تخفيف العبء عن المواطنين** في محافظة الشرقية والمحافظات المجاورة، التي تعاني من نقص حاد في الخدمات الطبية.\n\nتأثير مستشفى 25 يناير في المجتمع\n\n* تخدم المستشفى أكثر من **7 ملايين مواطن** هم عدد سكان محافظة الشرقية.\n\n* **تُخفف الضغط** عن المستشفيات العامة الأخرى في المحافظة.\n\n* موقعها في **قلب الريف** يسهل الوصول إليها ويقلل المعاناة التي يتحملها سكان القرى في التنقل للعلاج داخل المدن.\n\n* تُمثل المستشفى **طوق نجاة** في حالات الطوارئ التي تتطلب تدخلًا طبيًا سريعًا، خاصة في **القرى النائية**.\n\nمؤسسة مستشفى 25 يناير\n\n* توفير رعاية صحية عالية الجودة وفعالة من حيث التكلفة للمجتمع الريفي مع سهولة الوصول إليها.\n\n* خدمة شعار المريض أولا والعمل من أجل رعاية تتمحور حول المريض.\n\n* تطوير نماذج الرعاية الصحية وتطبيقات المعرفة والتكنولوجيا الجديدة في تقديم رعاية المرضى من خلال تكامل البحث والتكنولوجيا.\n\n* القيام بدور نشط في تعزيز وتحسين الصحة داخل مجتمعنا الريفي وبناء نظام قوي ومتكامل لتقديم الرعاية الصحية الريفية.\n\n* تبني معايير عالية المستوى التي يمكن متابعتها وقياسها وتطبيقها على جميع الإدارات والعاملين في المستشفى.\n\n* المشاركة في الأبحاث الطبية المميزة التي تخدم مجتمعنا الريفي.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65101d869473faa75e1e018c_25-Jan.avif",
    "external_website_url": "https://25hospital.org/"
  },
  {
    "name": "مؤسسة معانا لإنقاذ الانسان",
    "description": "النشأة القانونية لمؤسسة معانا لإنقاذ الإنسان\n\nتُعد مؤسسة معانا لإنقاذ الإنسان مؤسسة أهلية مشهرة برقم 825، وتخضع لإشراف مباشر من وزارة التضامن الاجتماعي، ما يعكس التزامها القانوني ومصداقيتها في تقديم الدعم للفئات المستضعفة.\n\nبداية فكرة مؤسسة معانا لإنقاذ الإنسان\n\nانبثقت فكرة مؤسسة معانا لإنقاذ الإنسان من واقع إنساني مؤلم، عندما صادف المهندس محمود وحيد حالة مسن مشرّد يعيش في ظروف مأساوية، ليكون هذا المشهد هو الدافع الأساسي لإطلاق المبادرة.\n\nمساهمة شباب مصر\n\nأسس مجموعة من الشباب المصري الواعي مؤسسة معانا لإنقاذ الإنسان إيمانًا بأهمية العمل الإنساني في دعم الفئات الهشة، وتحقيق نهضة مجتمعية تقوم على التكافل والرحمة.\n\nظاهرة تشرد كبار السن\n\nاتخذت مؤسسة معانا لإنقاذ الإنسان من ظاهرة تشرد المسنين قضية رئيسية لها، وهي ظاهرة لم تحظَ سابقًا باهتمام كافٍ، رغم تفاقمها الواضح في السنوات الأخيرة.\n\nالدافع الإنساني وراء تأسيس مؤسسة معانا لإنقاذ الإنسان\n\nجاء تأسيس مؤسسة معانا لإنقاذ الإنسان استجابة مباشرة لازدياد أعداد المشردين، حيث سعى المؤسسون إلى إنشاء كيان قانوني يتعاون مع الجهات الرسمية لمعالجة الظاهرة بفعالية واستمرارية.\n\nالإشراف الحكومي على مؤسسة معانا لإنقاذ الإنسان\n\nتخضع مؤسسة معانا لإنقاذ الإنسان لإشراف وزارة التضامن الاجتماعي لضمان جودة الرعاية والمساءلة، وتعزيز مصداقيتها كجهة إنسانية تعمل على إنقاذ الأرواح وتحسين الواقع المجتمعي. مهمة\n\nمؤسسة معانا لإنقاذ الانسان\n\n**الرعاية الشاملة:**\n\n* تقديم خدمات الغذاء، المأوى، الرعاية الطبية، والتعليم والتدريب.\n\n* ضمان تلقي كل نزيل في الدار الرعاية اللازمة لتحسين نوعية حياته.\n\n**إعادة التأهيل والدمج:**\n\n* تنفيذ برامج تدريبية وتوجيهية لتطوير مهارات المشردين.\n\n* مساعدة المستفيدين على استعادة استقلاليتهم.\n\n* هدف الدمج المجتمعي وتمكينهم من الحصول على فرص عمل ومستقبل أفضل.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/651174b36aa09b5320bb6345_001.avif",
    "external_website_url": "https://manhom.com/%D8%B4%D8%B1%D9%83%D8%A7%D8%AA/%D9%85%D8%B9%D8%A7%D9%86%D8%A7-%D9%84%D8%A5%D9%86%D9%82%D8%A7%D8%B0-%D8%A5%D9%86%D8%B3%D8%A7%D9%86/"
  },
  {
    "name": "مؤسسة حياة كريمة",
    "description": "تعريف بمؤسسة حياة كريمة\n\nمؤسسة خيرية مصرية أشهرت برقم ٩٠٢ لسنة ٢٠١٩ بوزارة التضامن الاجتماعى، وتهدف إلي التدخل الآني والعاجل لتكريم الإنسان المصري وحقه في العيش الكريم، والمؤسسة عضو كذلك في اللجنة المركزية المشكلة بقرار رئيس مجلس الوزراء لإدارة المبادرة الرئاسية حياة كريمة. وتهدف مؤسسة” حياة كريمة” إلى التدخل لتنمية وتكريم الإنسان المصري وحفظ كرامته وحقه في العيش الكريم، وتقبل التبرعات؛ لإيماننا بأن تنمية الإنسان مسئولية مشتركة للمجتمع ككل من أجل حياة أفضل لمن هم أكثر احتياجًا.\n\nالمبادرة الرئاسية حياة كريمة\n\nأطلقت المبادرة الرئاسية حياة كريمة في ٢ يناير ٢٠١٩، ثم تحولت إلى مشروع قومي لتنمية الريف المصرى “حياة كريمة” في يناير ٢٠٢١. ويهدف المشروع إلى تقديم خدمات البنية التحتية والارتقاء بالمستوى الاقتصادي والاجتماعي والبيئي وبناء الإنسان المصري والاستثمار فيه وتمكين أهالينا في ريف مصر من الحصول على كافة الخدمات والمرافق بما يحقق لهم حياة كريمة. لأول مرة على مستوى العمل العام، تجتمع أكثر من ٢٠ وزارة وهيئة و٢٣ منظمة مجتمع مدني لتنفيذ هذا المشروع الأهم على الإطلاق وبسواعد الشباب المصري المتطوع للعمل الخيري والتنموي من خلال مؤسسة حياة كريمة ليكونوا نبراسًا يحتذى به في مجال العمل التطوعي. ‍ مهمة\n\nمؤسسة حياة كريمة\n\n* **سكن كريم:** رفع كفاءة منازل، بناء أسقف، وبناء مجمعات سكنية في القري الأكثر احتياجًا، ومد وصلات مياه وصرف صحي وغاز وكهرباء داخل المنازل.\n\n* **بنية تحتية:** مشروعات متناهية الصغر وتفعيل دور التعاونيات الإنتاجية في القرى.\n\n* **خدمات طبية** بناء مستشفيات ووحدات صحية وتجهيزها من معدات وتشغيلها بالكوادر طبية.، إطلاق قوافل طبية وتقديم من خلالها خدمات صحية من أجهزة تعويضية (سماعات ونظارات وكراسي متحركة وعكازات.. إلخ).\n\n* **خدمات تعليمية:** بناء ورفع كفاءة المدارس والحضانات وتجهيزها وتوفير الكوادر التعليمية.\n\nانشاء فصول محو الأمية.\n\n* **تمكين اقتصادي:** تدريب وتشغيل من خلال مشروعات متوسطة وصغيرة ومتناهية الصغر.\n\nمجمعات صناعية وحرفية وتوفير فرص عمل.\n\n* **تدخلات اجتماعية وتنمية إنسانية** تدخلات اجتماعية تشمل بناء وتأهيل الإنسان وتستهدف الأسرة والطفل والمرأة وذوي الهمم وكبار السن ومبادرات توعوية.\n\nتوفير سلات غذائية وتوزيعها مُدَّعمة. زواج اليتيمات بما يشمل تجهيز منازل الزوجية وعقد أفراح جماعية. تنمية الطفولة بإنشاء حضانات منزلية لترشيد وقت الأمهات في الدور الإنتاجي وكسوة أطفال.\n\n* **تدخلات بيئية:** كجمع مخلفات القمامة مع بحث سبل تدويرها.. إلخ.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65a66bfe6ea849384cb71e1e_%D8%AD%D9%8A%D8%A7%D9%87%20%D9%83%D8%B1%D9%8A%D9%85%D8%A9.avif",
    "external_website_url": "https://hayakarima.com/"
  },
  {
    "name": "بنك الكساء المصرى",
    "description": "**بنك الكساء المصري** هو مؤسسة خيرية غير ربحية تأسست عام **2012** تحت مظلة \"بنوك الخير\"، بالتوازي مع **بنك الطعام المصري** المعروف. تخضع المؤسسة لإشراف **وزارة التضامن الاجتماعي**.\n\nنموذج مستدام بلا هدر مع ينك الكساء المصري\n\nتُعد المؤسسة نموذجًا تنمويًا مستدامًا خاليًا تمامًا من الهدر، حيث تعتمد على إعادة استخدام الموارد بدلًا من التخلص منها.\n\nالتخصص في إعادة التدوير مع بنك الكساء\n\nيتخصص بنك الكساء في **إعادة استخدام هوالك الملابس والأقمشة** من خلال عمليات:\n\n* الفرز\n\n* الإصلاح\n\n* التحويل\n\n* إعادة التدوير\n\nوذلك بهدف **إعادة توزيعها النهائي** على:\n\n* الأسر المحرومة\n\n* الأطفال\n\n* غير القادرين على العمل\n\nالرسالة الاجتماعية والإنسانية لينك الكساء المصري\n\nيسعى البنك إلى تقديم الدعم بطرق تحفظ **كرامة الإنسان** ، وتُحقق **العدالة الاجتماعية** ، مع تعظيم الأثر للفئات الأكثر احتياجًا. ‍ مهمة\n\nبنك الكساء المصرى\n\n* بنك الكساء المصري يهدف إلى المساهمة الفعالة في تنمية وتفعيل إمكانيات أفراد المجتمع من الطبقات المكافحة المحرومة.\n\n* يعمل البنك على توفير الاحتياجات الإنسانية الأساسية مثل الملبس والغطاء المناسب.\n\n* يستهدف الفقراء المستحقين من طلبة الجامعات والمدارس، الأيتام، كبار السن، وذوي الاحتياجات الخاصة.\n\n* يدعم البنك أيضًا حديثي الزواج والشباب الرياضيين.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65a66cef0ad1d80385d0bb75_%D8%A8%D9%86%D9%83%20%D8%A7%D9%84%D9%83%D8%B3%D8%A7%D8%A1.avif",
    "external_website_url": "https://www.egyptianclothingbank.org/ar"
  },
  {
    "name": "مؤسسة أيدينا مع بعض للتأهيل",
    "description": "الدعم الشامل لفاقدي الأطراف مع أيدينا مع بعض للتأهيل\n\nتهدف المؤسسة إلى توفير أطراف صناعية ودعم نفسي ومادي لكل فاقد طرف في مختلف المحافظات.\n\n**الرعاية النفسية والمادية لفاقدي الأطراف مع أيدينا مع بعض للتأهيل**\n\nيتم تقديم دعم نفسي لرفع المعنويات، ودعم مادي من خلال أطراف صناعية تساهم في تحسين جودة الحياة.\n\n**أطراف صناعية مخصصة بجودة عالمية من أيدينا مع بعض للتأهيل**\n\nتصمم المؤسسة أطرافًا صناعية مخصصة لكل مستفيد، وفقًا لمعايير طبية وتقنية عالمية.\n\n**انتشار خدمات المؤسسة في جميع محافظات مصر**\n\nتم الوصول إلى جميع محافظات الجمهورية وتقديم الأطراف الصناعية لعدد كبيرمن المستفيدين في مختلف المناطق.\n\n**أيدينا مع بعض للتأهيل... دعم يتجاوز الحدود نحو الدول العربية والأفريقية**\n\nقدّمت المؤسسة خدمات التأهيل والأطراف الصناعية لمستفيدين من 7 جنسيات عربية وإفريقية. ‍ مهمة\n\nمؤسسة أيدينا مع بعض للتأهيل\n\n* تمكين الأشخاص مبتوري الأطراف من استعادة استقلاليتهم وثقتهم وكرامتهم.\n\n* توفير أجهزة صناعية عالية الجودة ووظيفية - مجانًا تمامًا.\n\n* استخدام التكنولوجيا المتطورة لإنشاء حلول سهلة الوصول ومبتكرة ومخصصة.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/6511c76f481fd9b025d9c049_hand%20in%20hand.avif",
    "external_website_url": "https://www.handinhand-ngo.com/ar"
  },
  {
    "name": "جمعية البراق للخدمات الاجتماعية",
    "description": "جمعية البراق للخدمات الاجتماعية منذ 2004\n\n**جمعية البراق** هي جمعية خيرية تم إشهارها رسميًا عام **2004** برقم **5459** ، وتعتمد على **العمل التطوعي** في تنفيذ مشاريع تنموية وخدمية لمساعدة الأسر المحتاجة، في سرية وكرامة تامة.\n\nجمعية البراق والتكافل المجتمعي\n\nتسعى **جمعية البراق للخدمات الاجتماعية** إلى ترك أثر إنساني حقيقي عبر مشاريع تقوم على **مبدأ التكافل والتنمية** ، بعيدًا عن أي أهداف ربحية أو تنافسية.\n\nمشاريع كفالة الأسر في جمعية البراق\n\nتشمل جهود **جمعية البراق** دعم الأسر الفقيرة من خلال:\n\n* **كفالات مالية شهرية**\n\n* توفير **الاحتياجات الأساسية** للأسر\n\n* تقديم الدعم النفسي والاجتماعي المستمر\n\nجمعية البراق للخدمات الاجتماعية\n\n* تقديم المساعدات الإنسانية للأسر الأكثر احتياجًا.\n\n* كفالة الأيتام ماديًا وتعليميًا ونفسيًا.\n\n* سداد ديون الغارمين والغارمات وإعادة دمجهم في المجتمع.\n\n* توفير العلاج والعمليات الجراحية لغير القادرين.\n\n* توزيع الغذاء والوجبات في حالات الطوارئ والمواسم.\n\n* دعم الفتيات غير القادرات على الزواج.\n\n* دعم الطلاب في المدارس والجامعات ودور تحفيظ القرآن.\n\n* طباعة الكتب بطريقة برايل لخدمة المكفوفين (مشروع النبراس).\n\n* تركيب وصلات مياه في المناطق المحرومة، خاصة في الصعيد.\n\n* بناء الأسقف وترميم المنازل غير الآمنة.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/6511793e2301a6511d226b2b_Borak-2.avif",
    "external_website_url": "https://alboraq-ngo.org/"
  },
  {
    "name": "مؤسسة الإغاثة والطوارئ",
    "description": "مؤسسة الإغاثة والطوارئ ودورها الوطني\n\nأنشئت مؤسسة الإغاثة والطوارئ عام 2013، وهي مؤسسة تنموية أهلية وطنية غير حكومية وغير هادفة للربح، وتعمل على تمكين الأفراد والمجتمعات صحيًا ومعرفيًا لتحسين جودة الحياة، وتعتبر الإنسان وسعادته هدفًا للتنمية المستدامة.\n\nالاعتراف القانوني بمؤسسة الإغاثة والطوارئ\n\nمؤسسة الإغاثة والطوارئ هي مؤسسة مركزية مشهرة برقم 638 لسنة 2013، ويشمل نطاق عملها جمهورية مصر العربية، وتعمل طبقًا لقانون تنظيم ممارسة العمل الأهلي رقم 149 لسنة 2019 ولائحته التنفيذية.\n\nمنهجية العمل في مؤسسة الإغاثة والطوارئ\n\nتعتمد المؤسسة على أحدث منهجيات العمل المؤسسي التنموي والحرفية في تنفيذ أنشطتها ومشروعاتها التنموية.\n\nالملفات التنموية في مؤسسة الإغاثة والطوارئ\n\nتعمل المؤسسة على عدد من القضايا التنموية المهمة مثل مكافحة الفقر، والحد من الجوع، وأمراض سوء التغذية، إلى جانب الرعاية الصحية الأساسية، وتحسين الرعاية البديلة، وتعزيز الاستجابة للأزمات والكوارث. مهمة\n\nمؤسسة الإغاثة والطوارئ\n\n* تحقيق التنمية المستدامة من خلال تدخلات مهنية تعتمد على تقدير الاحتياجات الفعلية وإشراك المجتمع المحلي وتضافر الجهود مع الأطراف المختلفة في المجتمع.\n\n* تقديم المساعدات الإنسانية وتوفير حياة كريمة لكل المحتاجين في أي مكان، بما يعكس قيم الرحمة والإنسانية والتكافل.\n\n* تقديم الإغاثة العاجلة والفعالة للمناطق والأفراد المتضررين من الكوارث والأزمات لتمكينهم من التعافي والعودة إلى الحياة الطبيعية.\n\n* إيجاد علاج دائم وفعّال لمشكلة الجوع المزمن وسوء التغذية من خلال نشر الوعي والمعرفة بين الفئات الأكثر عرضة للفقر والأمراض المرتبطة به.\n\n* زرع القيم الثابتة في الأفراد في ظل عالم سريع التغير، للحفاظ على المبادئ والهوية.\n\n* مساعدة الأفراد والمجتمعات في الاعتماد على أنفسهم من خلال إزالة آثار الكوارث الطبيعية بشكل فعّال ومستدام.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/651ad174891b822d5d18d797_el%20eghassa%20w%20el%20tawar2.avif",
    "external_website_url": "https://reliefeg.org/"
  },
  {
    "name": "مستشفى الناس",
    "description": "مستشفى الناس للأطفال الخيري في شبرا الخيمة\n\nتقع **مستشفى الناس للأطفال** في منطقة شبرا الخيمة شمال القاهرة، ضمن محافظة القليوبية ذات الكثافة السكانية العالية.\n\nأكبر مركز طبي للأطفال في العالم العربي وأفريقيا\n\nتُعد المستشفى واحدة من **أكبر المستشفيات المتخصصة في المنطقة** ، بطاقة استيعابية تصل إلى 600 سرير، ومقامة على مساحة 30 ألف متر مربع.\n\nتجهيزات طبية متكاملة في مستشفى الناس للأطفال\n\nتشمل مرافق المستشفى:\n\n* ٥٥٧ سريرًا\n\n* ١٠ غرف عمليات\n\n* ١٤٠ وحدة رعاية مركزة\n\n* ٤ وحدات قسطرة قلبية\n\n* ٤٨ عيادة خارجية\n\n* مبنى خدمات حديث مزوّد بأحدث التقنيات\n\nمستشفى الناس للأطفال تقدم العلاج مجانًا 100٪\n\nمنذ افتتاحها في سبتمبر 2019، تقدم **مستشفى الناس للأطفال** خدماتها الطبية مجانًا بالكامل، بدءًا بأمراض وجراحات قلب الأطفال، وهي من أكثر الحالات خطورة وانتشارًا في مصر.\n\nكوادر طبية متخصصة وأجهزة على أعلى مستوى\n\nنجحت المستشفى في استقطاب **أفضل الفرق الطبية** من أطباء، ممرضين، وفنيين، كما أنها مزودة بأحدث ما وصلت إليه تكنولوجيا الأجهزة والمعدات الطبية عالميًا. ‍ مهمة\n\nمستشفى الناس\n\n* تقديم رعاية صحية مجانية بالكامل للأطفال، بأعلى جودة ممكنة، دون تمييز أو شروط مادية.\n\n* التركيز على علاج أمراض القلب للأطفال، باعتبارها من الأسباب الرئيسية لوفيات الأطفال في مصر.\n\n* تقليص قوائم الانتظار الطويلة للجراحات الدقيقة، خصوصًا جراحات القلب.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66be28fce9680f6631f9031d_131.avif",
    "external_website_url": "https://www.alnas-hospital.com/?contact/"
  },
  {
    "name": "مؤسسة صناع الحياة",
    "description": "‍تعريف بمؤسسة صناع الحياة\n\nمؤسسة صناع الحياة مصر (LMF) هي **مؤسسة أهلية وطنية غير حكومية وغير هادفة للربح** تأسست عام 2011، ومسجلة رسميًا برقم قيد 839 لسنة 2018، وتعمل وفقًا للقانون المصري للجمعيات والمؤسسات الأهلية. تقوم المؤسسة على مبدأ **التطوع** ، وتعمل منذ نشأتها على **تنمية الشباب** وبناء قدراتهم. الهدف الأساسي هو تمكين الشباب للمساهمة بفاعلية في **تنمية المجتمعات** والاستجابة لاحتياجاتها **الإنسانية والإغاثية**.\n\nنطاق عمل وانتشار صناع الحياة\n\nتُدير مؤسسة صناع الحياة أعمالها بشكل مباشر من خلال **مكاتبها وفروعها المنتشرة في جميع أنحاء الجمهورية**. كما تتعاون مع **الجمعيات والمنظمات الشريكة** لتوسيع نطاق تأثيرها في مجالات حيوية مثل:\n\n* تنمية الشباب\n\n* التعليم\n\n* الصحة\n\n* سبل كسب العيش والاحتياجات الأساسية\n\n* البيئة\n\nالمبادئ الأساسية لمؤسسة صناع الحياة\n\nتلتزم المؤسسة بالمبادئ الأساسية للعمل الإنساني في جميع تدخلاتها لضمان تقديم المساعدة بشكل عادل وكريم:\n\n* **الإنسانية:** الأولوية لرفاهية الإنسان.\n\n* **الحيادية:** تقديم المساعدة بناءً على الحاجة فقط، دون تحيز.\n\n* **الاستقلالية:** العمل بشكل مستقل لضمان الفاعلية.\n\n* **العمل طبقًا للاحتياج:** تحديد الأولويات بناءً على أشد الاحتياجات إلحاحًا.\n\nمؤسسة صناع الحياة\n\n* تنمية الشباب لبناء قدراتهم من أجل العمل على تنمية المجتمعات والاستجابة لاحتياجاتهم الإنسانية والإغاثية.\n\n* بناء قدرة الاطفال، المراهقين، و الشباب على تطوير قدراتهم للمشاركة في التنمية المجتمعية.\n\n* تحسين الظروف الاجتماعية والاقتصادية للفئات المهمشة بفضل تدخلات شاملة وفق احتياجات الفئات المستهدفة.\n\n* تشجيع دور الشباب ومشاركتهم الفعالة في التنمية المستدامة مع نموذج لمشاركة الشباب مرتكز على الخبرة العالمية.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65a66c7295dbc90a7d64e709_%D8%B5%D9%86%D8%A7%D8%B9%20%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9.avif",
    "external_website_url": "https://lifemakers.org/"
  },
  {
    "name": "مستشفى الأطفال الجامعي أبو الريش المنيرة​",
    "description": "مستشفى أبو الريش للأطفال: تاريخ من الريادة في طب وجراحة الأطفال\n\nتُعد **مستشفى أبو الريش للأطفال** ، والمعروفة أيضًا باسم **مستشفى أبو الريش المنيرة** ، واحدة من أقدم وأعرق المستشفيات التخصصية في مصر والعالم العربي. تأسست عام 1928، وخرج منها رواد وعلماء في مجال طب الأطفال على مدار عقود. أعيد افتتاحها بعد تطوير شامل عام 2000، لتواصل دورها في تقديم خدمات رعاية صحية متقدمة للأطفال مجانًا.\n\nمستشفى أبو الريش ورعاية مجانية للأطفال من جميع أنحاء مصر\n\nتستقبل **مستشفى أبو الريش** أكثر من نصف مليون طفل سنويًا من مختلف المحافظات. وتقدّم المستشفى خدمات الرعاية الطبية العامة والتخصصية للأطفال مجانًا، مما يجعلها واحدة من أهم مراكز علاج الأطفال المجاني في مصر.\n\nمستشفى أبو الريش المنيرة وتخصصات طبية دقيقة للأطفال\n\nتُعرف **مستشفى أبو الريش المنيرة** بخدماتها التخصصية الدقيقة، حيث يتم إجراء آلاف الجراحات سنويًا، بجانب جلسات الغسيل الكلوي للأطفال. ومن أبرز الأرقام:\n\n* 11,700 جلسة غسيل كلوي للأطفال\n\n* 4,000 عملية جراحية للأطفال\n\n* 2,500 عملية منظار\n\n* 24 عملية زراعة كلى\n\n* 12 عملية زراعة نخاع للأطفال\n\nمستشفى أبو الريش للأطفال وعلاج الأمراض النادرة والمزمنة\n\nتتميّز **مستشفى أبو الريش للأطفال** بقدرتها على التعامل مع أمراض نادرة ومعقدة مثل:\n\n* أمراض الكلى الوراثية\n\n* اضطرابات التمثيل الغذائي\n\n* مرض الجوشر\n\n* اضطرابات سيولة الدم\n\nكما تعتمد المستشفى على أحدث البروتوكولات العالمية لعلاج هذه الحالات، لتظل نموذجًا للرعاية الطبية المتقدمة للأطفال في مصر.\n\nدعم مستشفى الأطفال في مصر عبر مشروعات التطوير\n\nيُعتبر **دعم مستشفى الأطفال في مصر** أحد أهم الأهداف المجتمعية، حيث إن استمرار تطوير **مستشفى أبو الريش** بفروعها المختلفة هو حجر الأساس في الحفاظ على خدماتها. يشمل الدعم تجهيز غرف الرعاية المركزة، تحديث الحضّانات، وزيادة أعداد الأسرة لتلبية احتياجات الأطفال المرضى من مختلف أنحاء البلاد.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/6511816f8453ea38f985b0fc_636764965197663833.avif",
    "external_website_url": "https://www.eldacatra.com/hospital/contactInfo/%D9%85%D8%B3%D8%AA%D8%B4%D9%81%D9%89-%D8%A7%D9%84%D8%A7%D8%B7%D9%81%D8%A7%D9%84-%D8%A7%D9%84%D8%AC%D8%A7%D9%85%D8%B9%D9%8A-%D8%A3%D8%A8%D9%88-%D8%A7%D9%84%D8%B1%D9%8A%D8%B4-%D8%A7%D9%84%D9%85%D9%86%D9%8A%D8%B1%D8%A9-%D8%A7%D9%84%D8%B3%D9%8A%D8%AF%D8%A9-%D8%B2%D9%8A%D9%86%D8%A8"
  },
  {
    "name": "جمعية تحسين أوضاع المرأة و الطفل",
    "description": "تعمل الجمعية على دعم المرأة اجتماعيًا واقتصاديًا، من خلال برامج تدريب مهني، رفع الوعي بحقوقها، مساعدتها على الاستقلال المادي، وتوفير بيئة آمنة تُعزز دورها داخل الأسرة والمجتمع.\n\nحماية الطفل وتعزيز حقوقه مع جمعية تحسين أوضاع المرأة والطفل\n\nتهتم الجمعية بتقديم الدعم النفسي والاجتماعي للأطفال، وتمكينهم من التعليم والرعاية الصحية، إلى جانب التوعية بحقوق الطفل وطرق الحماية من العنف والإهمال.\n\nمبادرات جمعية تحسين أوضاع المرأة والطفل تمسّ حياة الناس يوميًا\n\nتنفّذ الجمعية حملات توعية، ورش عمل، دعم قانوني، ورعاية ميدانية للفئات الأكثر احتياجًا، بما يشمل النساء المعيلات، والأمهات الشابات، والأطفال في بيئات غير آمنة.\n\nجمعية تحسين أوضاع المرأة والطفل تؤمن بالشراكة المجتمعية\n\nتعتمد الجمعية على التعاون مع مؤسسات الدولة والمجتمع المدني لتوسيع تأثيرها وتحقيق أكبر قدر من الاستدامة، مع ضمان أن تصل الخدمات لمستحقيها فعليًا. ‍ مهمة\n\nجمعية تحسين أوضاع المرأة و الطفل\n\n* تمكين المرأة اقتصاديًا واجتماعيًا لتصبح عنصرًا فعالًا ومستقلًا داخل أسرتها ومجتمعها.\n\n* رفع وعي النساء بحقوقهن القانونية والصحية والاجتماعية من خلال حملات توعية وورش عمل.\n\n* تقديم الدعم للأطفال في مجالات التعليم، الصحة، والحماية من العنف والإهمال.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/6511c2aa7a0aec4cb2f3c1ee_el%20mar2a%20we%20el%20tefl.avif",
    "external_website_url": "https://addarea.com/addarea/page/29892/%D8%AC%D9%85%D8%B9%D9%8A%D8%A9-%D8%AA%D8%AD%D8%B3%D9%8A%D9%86-%D8%A7%D9%88%D8%B6%D8%A7%D8%B9-%D8%A7%D9%84%D9%85%D8%B1%D8%A3%D8%A9-%D9%88%D8%A7%D9%84%D8%B7%D9%81%D9%84/"
  },
  {
    "name": "وبالماء نحيا الخيريه",
    "description": "مؤسسة وبالماء نحيا الخيرية تُكرّس جهودها لخدمة الفئات الأكثر احتياجًا\n\nمنظمة غير ربحية تهدف إلى تحسين حياة الفئات المهمّشة من خلال برامج ومبادرات تنموية وإنسانية متكاملة، تستهدف سدّ الفجوات الأساسية في المعيشة والرعاية.\n\nوبالماء نحيا الخيرية توفّر خدمات أساسية تُعيد الكرامة للحياة اليومية\n\nتتنوع أنشطة المؤسسة لتشمل حفر الآبار، توصيل المياه النقية للمنازل المحرومة، كفالة الأيتام، دعم الغارمات، توزيع المواد الغذائية، والمساهمة في إعادة تأهيل المنازل المتضررة ببناء الأسقف.\n\nمشاريع مؤسسة وبالماء نحيا الخيرية تركز على الأثر المستدام\n\nتهدف المشاريع المنفذة إلى خلق أثر دائم في حياة الأسر المحتاجة، من خلال تحسين البنية التحتية للمعيشة وتقديم دعم مباشر يضمن الاستقرار والاستمرارية.\n\nمؤسسة وبالماء نحيا الخيرية تعمل تحت إشراف وزارة التضامن الاجتماعي\n\nتخضع المؤسسة للإشراف الكامل من وزارة التضامن الاجتماعي، مما يضمن الشفافية والامتثال للمعايير القانونية في كل ما تقدمه من خدمات إنسانية وتنموية.\n\nوبالماء نحيا الخيرية نموذج للعمل الخيري المسؤول في مصر\n\nتعتمد المؤسسة على نهج تشاركي يدمج المتبرعين، الجهات الرسمية، والمتطوعين في بناء حلول عملية وفعالة تستجيب للاحتياجات الحقيقية للفئات الأكثر هشاشة. ‍ مهمة\n\nوبالماء نحيا الخيريه\n\n* **توفير المياه الصالحة للشرب** عن طريق حفر الآبار وتوصيل وصلات المياه للمناطق المحرومة.\n\n* **كفالة الأيتام والغارمات** لتخفيف الأعباء عن الأسر المحتاجة.\n\n* **تقديم الإغاثة الغذائية** لضمان الأمن الغذائي للمحتاجين.\n\n* **المساهمة في بناء الأسقف** للأسر التي تعيش في مساكن غير صالحة.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/6511cffd9ed37f0b057d8d7f_bel%20ma2%20nahya.avif",
    "external_website_url": "https://news.gulf365.net/saudi-arabia-news/12987067/%D8%A8%D8%A7%D9%84%D9%85%D8%A7%D8%A1-%D9%86%D8%AD%D9%8A%D8%A7-%D8%AD%D9%85%D9%84%D8%A9-%D9%84%D8%AA%D9%88%D8%B9%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%B9%D8%AA%D9%85%D8%B1%D9%8A%D9%86-%D9%88%D8%A7%D9%84%D8%B2%D9%88%D8%A7%D8%B1.html"
  },
  {
    "name": "لجنة زكاة مستشفي 185 القصر العيني للحوادث والحروق",
    "description": "لجنة زكاة مستشفى 185 القصر العيني تعمل برخصة رسمية من بنك ناصر\n\nأُنشئت لجنة الزكاة بقرار رقم 4662 لسنة 2014 من بنك ناصر الاجتماعي – إدارة الزكاة والتكافل الاجتماعي، وتُعد جهة رسمية معتمدة لتقديم الدعم للفئات الأكثر احتياجًا.\n\nلجنة زكاة مستشفى 185 القصر العيني تُعالج المرضى بالمجان\n\nتختص اللجنة بتقديم الرعاية الصحية المجانية للمرضى من غير القادرين داخل مستشفى 185 للحوادث والحروق، مع التركيز على الحالات الطارئة والصعبة التي تحتاج إلى تدخل فوري.\n\nدور إنساني بارز تؤديه لجنة زكاة مستشفى 185 القصر العيني\n\nتقدم اللجنة خدماتها الطبية والعلاجية دون مقابل، وتسهم في توفير الأدوية والمستلزمات الطبية للمرضى محدودي الدخل، في واحدة من أهم المستشفيات الحكومية المتخصصة في مصر.\n\nلجنة زكاة مستشفى 185 القصر العيني تُجسد مفهوم الزكاة الحقيقي\n\nتُعتبر اللجنة نموذجًا فعّالًا في توجيه أموال الزكاة والصدقات إلى مصارفها الشرعية، بما يخدم المريض الفقير بشكل مباشر وفعّال، ويحقق أعلى أثر من كل تبرع. ‍ مهمة\n\nلجنة زكاة مستشفي 185 القصر العيني للحوادث والحروق\n\n* تقديم **الرعاية الطبية المجانية** للمرضى من غير القادرين داخل مستشفى 185.\n\n* **رعاية الفقراء والمحتاجين** من خلال دعم علاجي مباشر دون أي مقابل مادي.\n\n* **توفير الأدوية والمستلزمات الطبية** للمرضى محدودي الدخل داخل المستشفى.\n\n* **توجيه أموال الزكاة والصدقات** إلى مصارفها الشرعية لخدمة الحالات الطارئة والحرجة.\n\n* **العمل تحت إشراف رسمي** من بنك ناصر الاجتماعي لضمان الشفافية والاعتماد القانوني.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/6511ceee16f0baf97c6a847d_lagnet%20zaka.avif",
    "external_website_url": "https://arabic.kasr185.org/"
  },
  {
    "name": "جمعية شباب فرسان للأنشطة الخيرية",
    "description": "تأسيس جمعية شباب فرسان للأنشطة الخيرية\n\nجمعية شباب فرسان للأنشطة الخيرية مشهرة برقم ٧٥٦٦ لسنة ٢٠٠٩. هي جمعية غير هادفة للربح تسعى للتنمية المجتمعية للأســر الفقيرة، المناطق العشوائية، الشباب، ورعاية دور الأيتام والمسنين والمعاقين.\n\nرؤية جمعية شباب فرسان في الترويج للتطوع وتحويل الثقافة المجتمعية\n\nتسعى الجمعية للترويج لفكر التطوع وضرورة تحويل ثقافة المجتمع من الاستهلاك إلى الإنتاج، ودمج الفئات المهمشة، وتحقيق التنمية المستدامة في المجتمع.\n\nدعم المبادرات الصحية وتخفيف العبء عن المرضى\n\nيمكن لكل تبرع، مهما كان حجمه، أن يسهم بشكل كبير في تخفيف العبء المالي عن المريضات ويمكّنهن من التركيز على رحلة الشفاء.\n\nتشجيع المشاركة المجتمعية في التخفيف من معاناة مرضى السرطان\n\nيُشجع الجميع على المشاركة في هذه المبادرة النبيلة، ليكونوا جزءًا من قصة شفاء وأمل، وليساعدوا في إعطاء فرصة أكبر للنجاة والتغلب على مرض السرطان. ‍ مهمة\n\nجمعية شباب فرسان للأنشطة الخيرية\n\n* تسعى لتحقيق أهداف التنمية المستدامة من خلال دعم المشاريع التي تساهم في تحسين الحياة الاقتصادية والاجتماعية.\n\n* ترعى الجمعية الفئات الفقيرة والمهمشة في المجتمع من خلال توفير الدعم المالي والخدمات الأساسية.\n\n* تنشر الجمعية ثقافة الانتماء للمجتمع، وتعزز من ثقافة الإنتاج والتطوع بين أفراد المجتمع للمساهمة في تحسين الظروف المعيشية.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/6511bce7a8221ad2afe97701_shabab%20forssan.avif",
    "external_website_url": "https://shababforsan.org/"
  },
  {
    "name": "المؤسسة المصرية لمكافحة سرطان الثدي​",
    "description": "اتحد أربعة وعشرون من المصريين والمغتربين الأجانب والمهتمين بارتفاع معدل الإصابة بسرطان الثدي وقصور الخدمات المساندة في مصر للبحث عن وسيلة لتقديم الدعم والمساندة للمجتمع المصري، فتضامنوا سوياً لإنشاء المؤسسة المصرية لمكافحة سرطان الثدي.\n\n**فئات المؤسسين للمؤسسة المصرية لمكاغحة سرطان الثدي**\n\n**‍** يشمل المؤسسون المهن الطبية، والسيدات اللاتي تم شفائهن من سرطان الثدي، ومواطنين مهتمين بالعمل الاجتماعي والتطوعي، حيث يمثلون جميعاً قوة دافعة لتقديم الوسائل التعليمية والتثقيفية وخدمات الرعاية الصحية نفسياً وجسدياً للسيدات في مصر.\n\n**الموقف القانوني للمؤسسة المصرية**\n\n**‍** المؤسسة المصرية لمكافحة سرطان الثدي هي مؤسسة أهلية غير حكومية وغير هادفة للربح، مسجلة وفقاً لقانون الشئون والتأمينات الاجتماعية بوزارة التضامن الاجتماعي تحت رقم 5840 لسنة 2004.\n\n**خدمات التشخيص والعلاج في المؤسسة المصرية**\n\n**‍** تشمل خدمات المؤسسة أشعة الماموجرام، الفحص الطبي، العمليات الجراحية، العينة بالإبرة، والبديل الصناعي.\n\n**الدعم النفسي والاجتماعي**\n\n**‍** توفر المؤسسة الدعم النفسي للسيدات المصابات بسرطان الثدي، بالإضافة إلى علاج الليمفاديما (تورم الذراع)، وتمارين ما بعد الجراحة وتشي كونج.\n\n**الفحوصات والحملات التوعوية**\n\n**‍** تنظم المؤسسة حملات الفحص والاكتشاف المبكر للمرض بهدف زيادة الوعي والكشف المبكر.\n\n**الأنشطة المجتمعية**\n\n**‍** تشارك المؤسسة في العديد من الأنشطة والفعاليات المجتمعية لتعزيز التوعية والتثقيف.\n\n**المطبوعات التعليمية**\n\n**‍** تعمل المؤسسة على إصدار مطبوعات تعليمية تهدف إلى دعم المرضى والأطباء والباحثين.\n\n**البحوث والدراسات**\n\n**‍** تقوم المؤسسة بعمل أبحاث ودراسات في العوامل المسببة لسرطان الثدي لتطوير المعرفة وتحسين طرق الوقاية والعلاج. ‍ مهمة\n\nالمؤسسة المصرية لمكافحة سرطان الثدي​\n\n*     * توعية المجتمع نساء ورجال عن مرض سرطان الثدي وعن أهمية الكشف المبكر للأورام.\n\n* مساعدة المجتمع في التخلص من الخجل الاجتماعي والنفسي المرتبط بسرطان الثدي.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65118d82643609584c664f90_308664562029-1-1.avif",
    "external_website_url": "https://boon-arabia.com/ar/org/the-breast-cancer-foundation-of-egypt"
  },
  {
    "name": "مؤسسة خير للخدمات الإنسانية",
    "description": "مؤسسة خير للخدمات الإنسانية تُقدم مساعدات غذائية منتظمة تشمل توزيع وجبات وسلال غذائية للأسر الفقيرة، بهدف محاربة الجوع وتحقيق الأمن الغذائي للفئات المستحقة.\n\nالدعم الطبي في مؤسسة خير: علاج وأدوية بدون مقابل\n\nمن خلال برامجها الصحية، توفر مؤسسة خير خدمات طبية مجانية تشمل الكشف، العلاج، وتوفير الأدوية الأساسية للمحتاجين غير القادرين على تحمّل التكاليف.\n\nمؤسسة خير والعمليات الجراحية الإنسانية\n\nتُسهم مؤسسة خير للخدمات الإنسانية في تمويل وتنفيذ عمليات جراحية مجانية للمرضى من ذوي الدخل المحدود، في تخصصات متعددة، لضمان حقهم في العلاج.\n\nالأجهزة الطبية المجانية من مؤسسة خير\n\nتوفر مؤسسة خير للأشخاص ذوي الإعاقة والمصابين أجهزة طبية حيوية مثل الكراسي المتحركة، وأجهزة التنفس، وغيرها من الأدوات التي تُحسن جودة الحياة. ‍ ‍ مهمة\n\nمؤسسة خير للخدمات الإنسانية\n\n* تقديم خدمات إنسانية متكاملة للأشخاص ذوي الحاجات المختلفة.\n\n* توفير الغذاء للأفراد المحتاجين.\n\n* تقديم العلاج الطبي والرعاية الصحية اللازمة.\n\n* إجراء العمليات الجراحية للمستفيدين.\n\n* توفير الأجهزة الطبية اللازمة لدعم الحالات المختلفة.",
    "image_url": "https://cdn.prod.website-files.com/64c7a82ebb2301da0d91322f/64c7a8e48e47fcca6e262a32_mk%20webflow.webp",
    "external_website_url": "https://hayirsosyal.org/"
  },
  {
    "name": "اتحاد الأطباء العرب - لجنة الإغاثة",
    "description": "تأسيس لجنة الإغاثة والطوارئ\n\nلجنة الإغاثة والطوارئ هي إحدى لجان قطاع الإغاثة والتنمية باتحاد الأطباء العرب، وتعد من اللجان الحيوية في الاتحاد، لما تلعبه من دور إغاثى على مستوى الدول العربية والإسلامية.\n\nبداية نشاط لجنة الإغاثة\n\nوقد شهد عام 2002 بداية نشاط اللجنة، لتتضافر وتتكامل مع غيرها من لجان الإغاثة المحلية والدولية.\n\nالإنجازات والمساعدات الإنسانية\n\nإذ يحفل تاريخها بالعمل الجاد المتقن والمساعدات الإنسانية العاجلة في شتى بقاع الأرض. ‍ مهمة\n\nاتحاد الأطباء العرب - لجنة الإغاثة\n\nوتسعى اللجنة إلى أن تكون رائدة في مجال العمل الإغاثى من خلال: -تحسين جودة العمل الإنسانى -الوصول السريع إلى الأماكن المتضررة في العالم، للعمل على رفع المعاناة عن كل محتاج دون النظر الى اللون أو الجنس أو العقيدة. -اعتماد مشروعات تنموية مستدامة، وتخفيف المعاناة وتلبيه احتياجات الشعوب في المناطق المنكوبة بسبب الحروب والكوارث الطبيعية كالزلازل والفيضانات، بالإضافة إلى الكوارث الطارئة التي تحل على العالم وبما يحقق الشعور بالأمان لتلك الشعوب.\n\nوتعمل اللجنة باستراتيجية محاربة: الجهل – الفقر – المرض. ‍ ‍",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65118c7aaf6a2c43760681c0_%D8%A7%D8%AA%D8%AD%D8%A7%D8%AF-%D8%A7%D9%84%D8%A7%D9%94%D8%B7%D8%A8%D8%A7%D8%A1-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8-1.avif",
    "external_website_url": "https://amunion.org/"
  },
  {
    "name": "جمعية بشائر الفتح",
    "description": "تأسيس جمعية بشائر الفتح وأهدافها\n\nهي جمعية خيرية مشهرة برقم 5390 لسنة 2014، تعمل تحت إشراف فضيلة الأستاذ الدكتور/ أحمد عبده عوض. تسعى الجمعية إلى نشر قيم التكافل الاجتماعي من خلال تقديم المساعدات الإنسانية والتنموية للفئات الأكثر احتياجًا.\n\nأنشطة جمعية بشائر الفتح\n\nتركز الجمعية على مجموعة من الأنشطة التي تسهم في تحسين جودة الحياة للفقراء والمحتاجين، مثل إعمار المساجد، حفر الآبار في القرى الفقيرة، وتوزيع كراتين المواد الغذائية.\n\nالمبادرات الرائدة في دعم المحتاجين\n\nتنظم الجمعية مبادرات رائدة مثل حملة \"اتقوا البرد\" وحملة \"المليون بطانية شتوية\" لتوفير الدفء للمحتاجين خلال فصل الشتاء.\n\nدعم الأيتام وتجهيز عرائسهم\n\nتشمل جهودها أيضًا تجهيز عرائس الأيتام، لضمان بداية كريمة لهم في حياتهم الزوجية.\n\nتوسيع نطاق الأنشطة لتلبية احتياجات المجتمع\n\nتواصل الجمعية توسيع نطاق أنشطتها لتلبية الاحتياجات المتزايدة للمجتمع ودعم الأسر الأكثر استحقاقًا. ‍ مهمة\n\nجمعية بشائر الفتح\n\n* تسعى جمعية بشائر الفتح إلى تحقيق رسالتها الإنسانية من خلال تقديم الدعم المستمر للمحتاجين.\n\n* تركز الجمعية على مشاريع تنموية وخيرية تضمن الاستدامة والتأثير الإيجابي.\n\n* تعمل الجمعية على مد يد العون للفئات الأكثر ضعفًا.\n\n* تعزز الجمعية روح التكافل والتعاون لبناء مجتمع قوي ومترابط.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65118aac3037b6e281eb0dcf_66-1.avif",
    "external_website_url": "https://ahmedabdouawad.com/%D9%85%D8%AD%D8%AA%D9%88%D9%8A/%D8%A7%D9%84%D9%85%D8%B1%D8%A6%D9%8A%D8%A7%D8%AA/%D8%AC%D9%85%D8%B9%D9%8A%D8%A9-%D8%A8%D8%B4%D8%A7%D8%A6%D8%B1-%D8%A7%D9%84%D9%81%D8%AA%D8%AD-%D8%A7%D9%84%D8%AE%D9%8A%D8%B1%D9%8A%D8%A9"
  },
  {
    "name": "جمعية أصدقاء المبادرة القومية ضد السرطان​",
    "description": "تأسيس جمعية أصدقاء المبادرة القومية ضد السرطان\n\nجمعية أصدقاء المبادرة القومية ضد السرطان (جمعية أصدقاء معهد الأورام سابقًا) هي منظمة غير حكومية تأسست عام 1998.\n\nأهداف جمعية أصدقاء المبادرة القومية\n\nتهدف الجمعية إلى المساهمة في تحسين حياة مرضى السرطان في معهد الأورام وتخفيف معاناتهم وقد نجحت منذ بدايتها في تحقيق أهدافها.\n\nتطور جمعية أصدقاء المبادرة القومية\n\nعام 2015، أصبح للجمعية كيان جديد ونشاط أوسع ومهمة جديدة، بجانب مساندتها المستمرة للمعهد ومجموعة 57357.\n\nتغيير اسم جمعية أصدقاء المبادرة القومية\n\nرأى مجلس إدارة الجمعية أنه من الملائم أن يتغير اسم الجمعية من \"جمعية أصدقاء معهد الأورام القومي\" إلى \"جمعية أصدقاء المبادرة القومية ضد السرطان\"، ليعكس الاسم الجديد للجمعية دورها القومي في سعيها لتحسين مستويات الرعاية الصحية الشاملة.\n\nمهمة الجمعية في محاربة سرطان الفقر والجهل والمرض\n\nالاسم الجديد يعكس أيضًا مهمة الجمعية في رفع مستويات التدريب والتعليم، والنهوض بالمجتمع المصري من خلال محاربتها لسرطان الفقر، وسرطان الجهل، وسرطان المرض. ‍ مهمة\n\nجمعية أصدقاء المبادرة القومية ضد السرطان​\n\n* الارتقاء بمصر وبمجموعة 57357 من خلال تقديم الدعم المستمر والمساهمة في تحسين الخدمات الصحية.\n\n* تأسيس ودعم المبادرات المحورية التي تهدف إلى تعزيز الرعاية الصحية والتعليم في مجال السرطان.\n\n* تنفيذ مشروعات تضمن الاستدامة لتحسين مستويات الشفاء لمرضى السرطان.\n\n* تحسين الرعاية الصحية الشاملة لمرضى السرطان وتوفير الدعم النفسي والاجتماعي لهم.\n\n* دعم التعليم والعمل الخيري المؤسسي بهدف تعزيز الوعي وتحقيق التنمية المستدامة.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/651189ece2a862b0973efdb8_18671081_1374344616012576_291580879881925176_n-1.avif",
    "external_website_url": "https://www.afnci.org.eg/?p=19157"
  },
  {
    "name": "مؤسسة معاً لحياة أفضل",
    "description": "تأسيس مؤسسة معًا لحياة أفضل\n\n‍مؤسسة معًا لحياة أفضل (بنك الحياة الكريمة سابقًا) هي مؤسسة خيرية غير هادفة للربح تعمل على تقديم الخدمات التنموية في المناطق والقرى الأكثر فقرًا واحتياجًا.\n\nالخدمات التنموية التي تقدمها المؤسسة\n\n‍تشمل خدمات المؤسسة بناء الأسقف وتوصيل الكهرباء والمياه، بالإضافة إلى أعمال إعادة الإعمار.\n\nتطوير الأفراد والقرى والمحافظات\n\n‍تعمل المؤسسة على تطوير الأفراد والقرى والمحافظات من خلال توفير خدمات أساسية تهدف إلى تحسين مستوى الحياة.\n\nتحويل الاحتياج إلى إنتاج\n\n‍تسعى المؤسسة إلى توفير مشروعات صغيرة ومتوسطة للأسر الأكثر احتياجًا، لتحويل حياتهم ومعيشتهم من الاحتياج إلى الإنتاج وتحقيق حياة كريمة. ‍ مهمة\n\nمؤسسة معاً لحياة أفضل\n\n* العمل على تقديم خدمات تنموية لتحسين مستوى الحياة في القرى والمحافظات.\n\n* بناء الأسقف وتوصيل الكهرباء والمياه للمنازل التي تفتقر لهذه الخدمات الأساسية.\n\n* تنفيذ أعمال إعادة الإعمار للمناطق المتضررة والمحرومة.\n\n* تطوير الأفراد من خلال توفير المهارات اللازمة لتحسين حياتهم المهنية والاجتماعية.\n\n* تطوير القرى والمحافظات بشكل عام لتحقيق تنمية شاملة ومستدامة.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/651188fc1ea412c2bf918f59_232-1.avif",
    "external_website_url": "https://t4bl.org/ar"
  },
  {
    "name": "مؤسسة أبواب الخير للرعاية والتنمية",
    "description": "تأسيس مؤسسة أبواب الخير وأهدافها\n\nمؤسسة مصرية خيرية تهدف لخدمة الحالات المسكينة أو الفقيرة التي تحتاج إلى المساعدة، مع التركيز على الحالات المتعففة التي يصعب الوصول إليها.\n\nأبواب الخير التي تقدمها مؤسسة أبواب الخير\n\nتعمل المؤسسة في 8 أبواب للخير:\n\n* **باب التكافل** : توفير شهريات مالية لأسر فقيرة ومسكينة.\n\n* **باب الشفا** : توفير أدوية شهرية أو التكفل بعمليات جراحية وتحاليل وأشعة.\n\n* **باب الإيجار** : توفير الإيجارات للأسر الفقيرة.\n\n* **باب الحلال** : تجهيز عرائس أيتام أو من أسر بسيطة.\n\n* **باب رزق** : توفير مشاريع صغيرة للأسر الفقيرة.\n\n* **باب التعليم** : توفير نفقات التعليم للفقراء والمساكين.\n\n* **باب السعادة** : إضفاء البسمة والسعادة على الفقراء.\n\n* **باب الصدقة الجارية** : صدقة مستمرة وأجرها ونفعها لا ينقطع وثوابها مستمر حتى بعد وفاة صاحبها.\n\nمؤسسة أبواب الخير للرعاية والتنمية\n\n* خدمة الحالات المسكينة أو الفقيرة التي تحتاج إلى المساعدة.\n\n* التركيز على الحالات المتعففة التي يصعب الوصول إليها.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/651187b3e48c2565bf79731f_abwab-al-5er.avif",
    "external_website_url": "https://abwabelkheir.com/"
  },
  {
    "name": "طبيب الخير​​",
    "description": "تقدّم جمعية طبيب الخير للخدمات الإنسانية برامج دعم غذائي تستهدف الأسر الفقيرة والمحتاجة، من خلال توزيع وجبات ساخنة وسلال غذائية منتظمة. تسعى الجمعية لتأمين احتياجات الطعام اليومية للفئات الأكثر هشاشة، بهدف محاربة الجوع وتحقيق الأمن الغذائي في المناطق الفقيرة.\n\nرعاية طبية مجانية من جمعية طبيب الخير للفقراء\n\nتعمل جمعية طبيب الخير على توفير خدمات طبية شاملة بدون مقابل، تشمل الكشف والعلاج والأدوية والتحاليل الطبية، وذلك لدعم المرضى غير القادرين على تغطية نفقات الرعاية الصحية. تُنفذ هذه الخدمات بالتعاون مع طاقم طبي مؤهل، لضمان وصول الرعاية لمن يستحقها بأعلى جودة ممكنة.\n\nعمليات جراحية مجانية تحت رعاية طبيب الخير\n\nتُسهم جمعية طبيب الخير في إجراء العديد من العمليات الجراحية للفئات المحتاجة، خاصة في الحالات الطارئة أو المزمنة التي تتطلب تدخلًا فوريًا. يشمل الدعم تخصصات دقيقة مثل العيون، القلب، العظام، وغيرها، مما يوفّر فرصًا حقيقية للشفاء وتحسين جودة الحياة.\n\nدعم ذوي الإعاقة من خلال أجهزة طبية مجانية\n\nضمن جهودها المستمرة، توفّر جمعية طبيب الخير أجهزة ومستلزمات طبية لذوي الاحتياجات الخاصة، مثل الكراسي المتحركة، أجهزة التنفس، المشايات، والأسِرّة الطبية. تهدف هذه المبادرات إلى تمكين المرضى من العيش باستقلالية وكرامة، والتخفيف من معاناة الأسر الفقيرة.\n\nرسالة جمعية طبيب الخير: استجابة سريعة وشفافة لحاجات الإنسان\n\nتركّز جمعية طبيب الخير على تقديم خدمات إنسانية متكاملة تشمل الغذاء والعلاج والرعاية الطبية، وفق آليات دقيقة تضمن العدالة والشفافية في التوزيع. تهدف الجمعية إلى تحقيق أثر مستدام في حياة المستفيدين، وبناء جسور من الأمل والكرامة في المجتمعات الأكثر ضعفًا. ‍ مهمة\n\nطبيب الخير​​\n\n* تلبية الاحتياجات الأساسية للفئات الفقيرة والمحتاجة.\n\n* تقديم مساعدات غذائية منتظمة للأسر غير القادرة.\n\n* توفير خدمات طبية مجانية تشمل الكشف والعلاج والأدوية.\n\n* دعم المرضى غير القادرين بإجراء عمليات جراحية عاجلة ومجانية.\n\n* توفير أجهزة ومستلزمات طبية لذوي الإعاقة لتحسين جودة حياتهم.\n\n* العمل بشفافية وكفاءة لضمان وصول المساعدات لمستحقيها.\n\n* تحقيق أثر إنساني مستدام في المجتمعات الأكثر احتياجًا.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/6511861f14b6370ea1ab1b44_Logo-1.avif",
    "external_website_url": "https://tabeebelkheir.org/en/about/"
  },
  {
    "name": "مؤسسة المصباح المضيء​",
    "description": "مؤسسة المصباح المضيء للأعمال الخيرية هي مؤسسة مشهرة برقم 1111 لسنة 2022 بوزارة التضامن الاجتماعي وتعمل في مجال المساعدات الاجتماعية والأنشطة البيئية والخدمية.\n\nمساعدات الأسر الفقيرة في مؤسسة المصباح المضيء\n\nتقوم المؤسسة بمساعدة 1000 أسرة فقيرة من أسر الأيتام المرضى بالقاهرة والصعيد.\n\nخدمات صحية مجانية\n\n* عمل جلسات غسيل كلوي لمرضى الفشل الكلوي بالمجان.\n\n* تركيب الأطراف الصناعية وإجراء العمليات الجراحية.\n\n* تركيب سماعات الأذن للأطفال.\n\nمساعدة الغارمين والأسر المحتاجة\n\n* سداد ديون الغارمين.\n\n* بناء وتسقيف المنازل.\n\nمشروعات المياه والتنمية\n\n* إدخال المياه وإنشاء محطات تنقية المياه بالمنيا وبني سويف.\n\nدعم الأيتام والفقراء في مؤسسة المصباح المضيء\n\n* زواج اليتيمات الغير قادرات.\n\n* توزيع شنط رمضان، لحوم الأضاحي، وبطاطين الشتاء.\n\nمؤسسة المصباح المضيء​\n\n* مكافحة الفقر، الجهل، المرض، البطالة وتيسير الزواج.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65f88f307ce9357dd5767177_2.avif",
    "external_website_url": "https://addarea.com/addarea/page/11009/%D8%AC%D9%85%D8%B9%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%B5%D8%A8%D8%A7%D8%AD-%D8%A7%D9%84%D9%85%D8%B6%D8%A6-%D8%A7%D9%84%D8%AE%D9%8A%D8%B1%D9%8A%D8%A9/"
  },
  {
    "name": "جمعية عطاء السماء للتنمية الشاملة​",
    "description": "**رؤية جمعية عطاء السماء**\n\nتهدف الجمعية إلى السعي لتحقيق **حقوق متكافئة** ، وتعميق **السعادة** ، وتمكين **الخدمات المجتمعية** المرتكزة على معايير **العدالة الاجتماعية النافذة والتنمية المستدامة** لكافة شرائح المجتمع، وصولاً إلى **التنمية المجتمعية الشاملة**.\n\n**تحقيق العدالة من خلال جمعية عطاء السماء**\n\nتقدم خدمات متطورة لكافة شرائح المجتمع، وتستثمر مواردها وطاقتها في بيئة إيجابية لتمكين المجتمع **تعليمياً، ووظيفياً، واجتماعياً** بما يناسب إمكاناتهم وتطلعاتهم، مساهمين بذلك في زيادة تفعيل أدوار المجتمع وتحقيق **التنمية الاجتماعية المستدامة**. ‍ مهمة\n\nجمعية عطاء السماء للتنمية الشاملة​\n\n* تسعى الجمعية جاهدة لتوفير حياة كريمة للأفراد والأسر، مع التركيز على تحقيق التنمية المستدامة.\n\n* تُعد الجمعية صديقة ومساندة لمحاربات الأورام (مرضى السرطان)، حيث تقدم خدمات الدعم النفسي والاجتماعي من خلال برامجها التنموية.\n\n* يُقدم **مركز هبة خفاجي لعلاج مرضى الأورام بالمجان** ، التابع للجمعية، العلاج الكيماوي، الموجه، والهرموني للحالات الأكثر فقرًا واحتياجًا التي لا يغطيها التأمين أو العلاج على نفقة الدولة.\n\n* تعمل الجمعية على توفير الحماية للأطفال فاقدي الرعاية الأهلية، والمرأة المعيلة، وجميع الفئات الأخرى المعرضة للخطر في المجتمع.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/6511827fee28e88460ae3bb4_014.avif",
    "external_website_url": "http://41.129.132.210:3869/aboutus.aspx"
  },
  {
    "name": "مؤسسة الحسن لدمج القادرون باختلاف​​",
    "description": "مؤسسة الحسن لدمج القادرين باختلاف هي منظمة مصرية تنموية غير هادفة للربح، تعمل تحت مظلة وزارة التضامن الاجتماعي – رقم إشهار ٧١١ لسنة ٢٠١٣. وتخدم في جميع المحافظات عن طريق 8 مشروعات تنموية مستحقة للزكاة والصدقة وتعمل تحت شعار “نحن القادرون بإختلاف”.\n\n**خدمة مستخدمي الكراسي المتحركة مع مؤسسة الحسن**\n\nالحسن هي المؤسسة التنموية الوحيدة في مصر والوطن العربي المتخصصة في خدمة مستخدمي الكراسي المتحركة الدائمين، وتفتخر بأن أكثر من ٥٠٪؜ من مجلس الأمناء و ٧٠٪؜ من موظفيها من أصحاب الاختلافات الجسدية. ‍ مهمة\n\nمؤسسة الحسن لدمج القادرون باختلاف​​\n\n* تقديم حلول عملية وواقعية من خلال مشروعات تنموية متنوعة تضمن الدمج الفعال للقادرون بإختلاف ومنحهم فرص عادلة للإنخراط في المجتمع بصورة إيجابية وفعالة وفقا لأفضل الممارسات الدولية.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65117f6227dd2d077216c1de_logo-high-rez-1.avif",
    "external_website_url": "https://immrsvdev.com/alhassan/language/ar/"
  },
  {
    "name": "جمعية بسمة الخيرية",
    "description": "جمعية بسمة المشهرة برقم 3412 لسنة 2016، عن مديرية التضامن الاجتماعى بالشرقية، جمعية ذات صفة النفع العام بقرار رئيس الوزارء رقم 1747 لسنة 2017.\n\nجمعية بسمة الخيرية\n\n* تقديم خدمات صحية شاملة تشمل الرعاية الطبية المتخصصة.\n\n* تقديم الدعم النفسي والاجتماعي للمحتاجين.\n\n* توفير الأجهزة والمستلزمات الطبية اللازمة.\n\n* رفع مستوى الوعي الصحي عبر حملات توعوية وتثقيفية.\n\n* دعم الفئات الضعيفة من خلال برامج الإغاثة الغذائية.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/6511c2b73a3737804a48f33d_basma%20lel%20eywa2.avif",
    "external_website_url": "https://assohelp.org/ar/asso-209-association-basma"
  },
  {
    "name": "جمعية كيان للأشخاص ذوي الإعاقة",
    "description": "جمعية كيان تضع نموذجًا وطنيًا في تأهيل الأطفال ذوي الإعاقة\n\nعلى مدار عشرين عامًا، عملت جمعية كيان على بناء \"النموذج\" الخاص بها، وهو نموذج فني وإداري ومالي شامل، يقدّم معايير واضحة لمراكز تأهيل متكاملة وفعالة، ليكون مرجعًا لكل من يرغب في العمل بجدية واحترافية في هذا المجال الإنساني.\n\nكيان للتأهيل تطبق معادلة التوازن بين الجودة والتكلفة\n\nتُقدم الجمعية خدمات تأهيل متقدمة وحديثة للأطفال ذوي الإعاقات، وفقًا لمعايير عالمية، مع الالتزام الدائم بتوفيرها بتكلفة منخفضة لتخفيف العبء عن كاهل الأسر المستفيدة.\n\nجمعية كيان تعتمد على فريق عمل متخصص وملتزم بحقوق الطفل\n\nتمتلك الجمعية فريقًا مؤهلاً ومدربًا بعناية، يعمل بروح من الاحترام الكامل لحقوق الأطفال ذوي الإعاقة، مستندًا إلى المبادئ الإنسانية والاتفاقيات الدولية، مع توفير بيئة تحفظ الكرامة وتدعم الرسالة.\n\nكيان تسهم في نشر الخبرات وبناء قدرات الآخرين\n\nتركّز الجمعية على مشاركة معارفها مع العاملين في المجال، من خلال برامج تدريب نظرية وعملية متكاملة، تشمل الجوانب الفنية والإدارية، وتستفيد من الخبرات المتاحة لرفع كفاءة قطاع التأهيل ككل.\n\nجمعية كيان تبني نموذجًا للاستدامة المالية والتمويل الذاتي\n\nتتبنى الجمعية مبدأ التمويل الذاتي لمشروعاتها، بالاعتماد على إدارة رشيدة للموارد وتنمية مستمرة للقدرات، بما يعزّز من استقلالية المشروعات ويضمن استمراريتها، مع ترسيخ مبادئ الشفافية والمساءلة.\n\nكيان تواصل رحلتها من أجل تحسين حياة الأطفال ذوي الإعاقة\n\nتسعى الجمعية بشكل مستمر لتطوير النموذج وتحقيق رسالتها في الارتقاء بجودة حياة الأطفال ذوي الإعاقات وأسرهم، وبناء مجتمع أكثر وعيًا وتقبّلًا لقضايا الإعاقة. ‍ مهمة\n\nجمعية كيان للأشخاص ذوي الإعاقة\n\n* رعاية وتنمية قدرات ومهارات ذوي الاحتياجات الخاصة.\n\n* إقامة ندوات توعية ودورات تدريبية ومؤتمرات لتوجيه وتوعية المجتمع بقضية الطفل المعاق وكيفية التعامل معه.\n\n* الإرشاد الأسري وتوعية أولياء أمور الأطفال.\n\n* التدخل المبكر واكتشاف الحالات قبل حدوث الإعاقة.\n\n* دمج الأطفال المعاقين مع الأصحاء.\n\n* المساعدة في تأهيل وتوظيف ذوي الاحتياجات الخاصة.\n\n* التعاون والتنسيق الكامل مع المدارس المتخصصة في رعاية الفئات الخاصة.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/6511ce3b3bd5161c7a891e9c_kayan.avif",
    "external_website_url": "https://cbr-cbid.net/%D8%AC%D9%85%D8%B9%D9%8A%D8%A9-%D9%83%D9%8A%D8%A7%D9%86-%D9%84%D9%84%D8%A3%D8%B4%D8%AE%D8%A7%D8%B5-%D8%B0%D9%88%D9%8A-%D8%A7%D9%84%D8%A5%D8%B9%D8%A7%D9%82%D8%A9/"
  },
  {
    "name": "مؤسسة شباب الخير بميت فضالة",
    "description": "تأسيس مؤسسة شباب الخير في ميت فضالة\n\nجهود التطوير في القرية\n\nتأثير التطوير على القرى المجاورة\n\nمؤسسة شباب الخير بميت فضالة\n\n- كفالة أيتام وأرامل وطلاب علم\n\n- زواج الغير قادرات وتجهيزهم\n\n- مساعدة المحتاجين وذوى الاعاقة\n\n- رعاية مرضى ومسنين\n\n- بناء منازل لمن لامأوى له\n\n- تجميع الزكاة واخراجها لمستحقيها",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/6511c650b941c29ced25c1dc_shabab%20el%20kheir.avif",
    "external_website_url": "https://www.moss.gov.eg/sites/mosa/ar-eg/Pages/ngo-details.aspx?ngoid=1009436"
  },
  {
    "name": "مؤسسة إنسانيتي للأعمال الإنسانية",
    "description": "تُعد مؤسسة إنسانيتي للأعمال الإنسانية منظمة خيرية غير ربحية مشهرة رسميًا في وزارة التضامن الاجتماعي المصرية برقم 993، وتعمل وفق إطار قانوني يضمن الشفافية والمصداقية في تقديم الخدمات الإنسانية للفئات الأكثر احتياجًا.\n\nمشروعات مؤسسة إنسانيتي لبناء المجتمع\n\nتنفذ مؤسسة إنسانيتي للأعمال الإنسانية مجموعة متنوعة من المشروعات الخيرية تشمل بناء المساجد، تزويج اليتيمات، سداد ديون الغارمات، وتوفير مياه الشرب النقية للمناطق المحرومة، في سبيل تحسين جودة الحياة وتعزيز الاستقرار المجتمعي.\n\nرعاية الأيتام وعلاج المرضى في مؤسسة إنسانيتي\n\nتُولي مؤسسة إنسانيتي للأعمال الإنسانية اهتمامًا خاصًا بكفالة الأيتام من خلال مبادرة طموحة لكفالة 10,000 طفل يتيم، إلى جانب تقديم الدعم الطبي والعلاجي للمرضى والمحتاجين، وذلك ضمن رسالتها الهادفة إلى تخفيف المعاناة وتحقيق العدالة الاجتماعية. ‍ مهمة\n\nمؤسسة إنسانيتي للأعمال الإنسانية\n\n* تقديم الدعم الإنساني الشامل للفئات الأكثر احتياجًا بهدف تحسين جودة حياتهم وتحقيق الكرامة الإنسانية.\n\n* تنفيذ مشروعات خيرية مستدامة مثل بناء المساجد، تزويج اليتيمات، سداد ديون الغارمات، وتوفير مياه الشرب.\n\n* كفالة الأيتام عبر برنامج طموح يستهدف دعم 10,000 طفل يتيم بالرعاية الشاملة.\n\n* تقديم الرعاية الصحية والعلاج المجاني للمرضى من غير القادرين لتخفيف آلامهم.\n\n* العمل وفق معايير الشفافية والاحترافية تحت مظلة قانونية مشهرة، وبالتعاون مع مؤسسات الدولة والمجتمع المدني.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/6512e9d62ea0806bc8a5666a_enssaneyety.avif",
    "external_website_url": "https://ensaan.org/"
  },
  {
    "name": "مؤسسة جنة للأعمال الخيرية",
    "description": "مؤسسة جنة للأعمال الخيرية كيان غير هادف للربح\n\nتُعد مؤسسة جنة للأعمال الخيرية من الكيانات التنموية غير الهادفة للربح، وهي مشهرة رسميًا تحت رقم ٩٩٥ بوزارة التضامن الاجتماعي، وتعمل في إطار قانوني منظم يهدف إلى خدمة المجتمع وتلبية احتياجات الفئات الأكثر احتياجًا.\n\nإشراف علمي متميز على مؤسسة جنة للأعمال الخيرية\n\nتحظى مؤسسة جنة للأعمال الخيرية بإشراف مباشر من نخبة من علماء الأزهر الشريف، وهو ما يمنحها مصداقية عالية ومرجعية شرعية في أعمالها الخيرية والإنسانية، ويضمن توافق أنشطتها مع قيم التكافل والرحمة.\n\nأنشطة مؤسسة جنة للأعمال الخيرية في خدمة المجتمع\n\nتعمل مؤسسة جنة للأعمال الخيرية في عدد من المجالات الخيرية الأساسية، وتقدم خدماتها للفئات الفقيرة والمحتاجة، ساعية إلى تحقيق أثر إيجابي ومستدام من خلال مشاريع إغاثية وتنموية تنطلق من القيم الدينية والإنسانية. ‍ مهمة\n\nمؤسسة جنة للأعمال الخيرية\n\n* تقديم خدمات خيرية وإنسانية للفئات الأكثر احتياجًا، بما يسهم في رفع المعاناة وتحقيق حياة كريمة لهم.\n\n* تنفيذ مشروعات تنموية تهدف إلى تحسين مستوى المعيشة وتوفير احتياجات الأسر الفقيرة.\n\n* العمل تحت إشراف نخبة من علماء الأزهر لضمان التوافق الشرعي والإنساني في كافة الأنشطة.\n\n* تعزيز قيم التكافل والرحمة داخل المجتمع، والمساهمة في بناء منظومة عمل خيري قائمة على الشفافية والمصداقية.\n\n* التعاون مع الجهات الرسمية والمجتمعية لتوسيع نطاق العمل الخيري وتحقيق أثر مستدام.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/6512ea8daee87efc8f510c0d_jannah.avif",
    "external_website_url": "https://gannaheg.com/"
  },
  {
    "name": "مؤسسة ويانا الدولية للتوعية ودمج الحالات الخاصة في المجتمع",
    "description": "مؤسسة ويانا الدولية من الأوائل في دعم ذوي الإعاقة\n\nتأسست مؤسسة ويانا الدولية عام 2006 كمنظمة غير حكومية، وتُعد من أولى المؤسسات في مصر والشرق الأوسط التي خصصت عملها لخدمة الأشخاص ذوي الإعاقة، ورفع صوتهم في المجتمع.\n\nمؤسسة ويانا الدولية ترفع الوعي بقضايا الإعاقة في المجتمع\n\nتسعى المؤسسة إلى تصحيح المفاهيم المجتمعية المغلوطة حول الأشخاص ذوي الإعاقة، من خلال حملات توعية ومبادرات مجتمعية تهدف إلى تعزيز قبولهم كأفراد فاعلين ومتكافئين.\n\nمؤسسة ويانا الدولية تعمل من أجل دمج فعّال ومستدام\n\nتركّز المؤسسة على تطوير طرق الدمج التعليمي، والاجتماعي، والمهني للأشخاص ذوي الإعاقة، لضمان مشاركتهم الكاملة في الحياة العامة دون عوائق.\n\nمؤسسة ويانا الدولية تدعم حياة كريمة لذوي الإعاقة\n\nتؤمن المؤسسة بحق ذوي الإعاقة في العيش بكرامة واستقلالية، وتسعى لخلق بيئة متكاملة تضمن لهم فرصًا متساوية في التعليم، العمل، والخدمات، على قدم المساواة مع الجميع. ‍ مهمة\n\nمؤسسة ويانا الدولية للتوعية ودمج الحالات الخاصة في المجتمع\n\n* تسليط الضوء على حقوق وواجبات الأشخاص من ذوي الإعاقة في المجتمع.\n\n* العمل على دمج الأشخاص ذوي الإعاقة في المجتمع وتمكينهم من خلال توفير الفرص والدعم.\n\n* تطوير بيئة داعمة تحفز وتشجع الأشخاص من ذوي الإعاقة على المشاركة الفعالة في المجتمع.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65a66baff8ca623f4044b838_%D9%88%D9%8A%D8%A7%D9%86%D8%A7.avif",
    "external_website_url": "https://wayanafoundation.org/"
  },
  {
    "name": "مؤسسة ديارنا للتنمية",
    "description": "مؤسسة ديارنا للتنمية: النشأة والتأسيس\n\n* بدأت كمجموعة تطوعية في 2015 وتحولت إلى مؤسسة رسمية عام 2021 برقم إشهار 979.\n\nديارنا للتنمية: بناء الإنسان أولًا\n\n* مؤسسة غير هادفة للربح تهدف إلى **بناء الإنسان وتنمية فكره وتحقيق التنمية المستدامة**.\n\nمشاريع ديارنا التنموية\n\n* حضانات نموذجية مجانية للأيتام والفقراء.\n\n* مشاغل خياطة لتمكين الأرامل والمعيلات.\n\n* فصول محو أمية لتعليم الكبار.\n\n* عيادات طبية في المناطق النائية.\n\n* مشروعات صغيرة تضمن دخلاً ثابتًا للأسر.\n\nالصحة والبيئة في مؤسسة ديارنا\n\n* إنشاء محطات تنقية وفلترة مياه في القرى المحرومة.\n\n* الوقاية من أمراض الكبد والكلى عبر تحسين جودة المياه.\n\nإعمار المساكن من خلال مؤسسة ديارنا للتنمية\n\n* بناء وتسقيف المنازل للأسر الأكثر احتياجًا.\n\nالمساعدات الإنسانية في مؤسسة ديارنا\n\n* توزيع كراتين غذائية ووجبات إطعام.\n\n* توفير بطاطين شتوية وشنط مدرسية.\n\n* دعم بأطراف صناعية وعمليات جراحية.\n\n* تنفيذ قوافل طبية.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/6512edadf44271da03b92364_diarna.avif",
    "external_website_url": "http://www.newcities.gov.eg/Dearna/default.aspx"
  },
  {
    "name": "مؤسسة ال سعيد الشبراوي للتنميه",
    "description": "مؤسسة آل سعيد الشبراوي كيان غير هادف للربح\n\nتُعد مؤسسة آل سعيد الشبراوي للتنمية كيانًا تنمويًا غير حكومي لا يهدف للربح، تأسست في عام 2017 برقم إشهار 3472. تسعى المؤسسة إلى النهوض بالمجتمع المصري من خلال تقديم خدمات تنموية متكاملة تستهدف الفئات الأكثر احتياجًا، وذلك عبر رؤية شاملة تهدف إلى بناء إنسان واعٍ ومجتمع أكثر استقرارًا وعدالة.\n\nمشروعات مؤسسة آل سعيد الشبراوي في التعليم والصحة\n\nتعمل مؤسسة آل سعيد الشبراوي للتنمية على دعم قطاع التعليم من خلال مساعدة الطلاب غير القادرين، وتقديم برامج تقوية تعليمية، والحد من التسرب الدراسي. كما تُولي المؤسسة اهتمامًا كبيرًا بالرعاية الصحية من خلال تنظيم القوافل الطبية، وتقديم الخدمات العلاجية الأساسية، خاصة في المناطق المهمشة والقرى الأكثر فقرًا.\n\nمبادرات مؤسسة آل سعيد الشبراوي لتحسين السكن والمعيشة\n\n‍تُطلق مؤسسة آل سعيد الشبراوي للتنمية عددًا من المبادرات لتحسين بيئة السكن، تشمل ترميم المنازل المتهالكة، وتوصيل المياه والكهرباء للأسر غير القادرة. كما تسعى المؤسسة إلى رفع مستوى المعيشة من خلال دعم مشروعات صغيرة تُمكّن الأفراد اقتصاديًا، إلى جانب تقديم مساعدات مادية وعينية تُخفف أعباء الحياة اليومية عن الأسر المحتاجة. ‍ مهمة\n\nمؤسسة ال سعيد الشبراوي للتنميه\n\n* تقديم خدمات خيرية وتنموية متميزة بجودة عالية وإحسان يلبّي احتياجات المستفيدين ويحقق رضاهم.\n\n* ضمان تجربة تبرع شفافة ومميزة للمتبرعين تعزز ثقتهم واستمرار عطائهم.\n\n* توسيع نطاق العمل الخيري ليشمل كافة مناطق المحافظة بالتعاون مع الشركاء المحليين والمجتمعيين.\n\n* تحقيق أثر تنموي إيجابي ومستدام في حياة المستحقين من خلال برامج نوعية هادفة.\n\n* إدارة البرامج والمبادرات بفريق عمل كفء داخل بيئة مؤسسية محفزة تعتمد على الاحترافية والتطوير المستمر.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/6512ef9a7c7f143cdcf6fb64_El%20Saed%20El%20Shabrawy.avif",
    "external_website_url": "https://asc-mek.org/ar/foundations-graduates/166"
  },
  {
    "name": "مؤسسة عمار الأرض",
    "description": "مؤسسة عُمّار الأرض هي مؤسسة غير هادفة للربح، أُطلقت في عام 2012، ومشهرة لدى وزارة التضامن الاجتماعي تحت رقم 4566.\n\nالرؤية التنموية لمؤسسة عمار الأرض\n\nتسعى المؤسسة إلى تحقيق **التنمية المستدامة** للأسر المستفيدة من خلال مشاريع متكاملة تضمن تحسين جودة الحياة والخروج من دائرة الفقر.\n\nالنهج المتكامل في العمل\n\nتعتمد المؤسسة في تنفيذ مشاريعها على **مبدأ التكامل** بين الجوانب المختلفة التي تؤثر في حياة الإنسان.\n\nالمشاريع السبعة في مؤسسة عمار الأرض\n\n1. **تحسين السكن** : إعادة تأهيل المنازل لتوفير بيئة نظيفة وآدمية.   2. **دعم التعليم** : توفير فرص تعليمية آمنة ومناسبة للأطفال.   3. **توفير الغذاء** : ضمان الأمن الغذائي للأسر المستفيدة.   4. **دعم صحي** : توفير الدواء والرعاية الصحية الأساسية.   5. **التمكين الاقتصادي** : تنفيذ مشاريع متناهية الصغر لتحسين دخل الأسرة.   6. **الاستدامة المجتمعية** : العمل على إخراج الأسر من دائرة الاحتياج بشكل دائم.   7. **ضمان المستقبل** : الاستثمار في الأجيال القادمة لبناء حياة أفضل.\n\nمؤسسة عمار الأرض\n\n* تنفيذ **مشاريع اقتصادية، اجتماعية، ثقافية، صحية وبيئية** تلبي احتياجات الأسر الفقيرة.\n\n* تحسين **البنية التحتية للمنازل** لتوفير بيئة معيشية آدمية وآمنة.\n\n* تحقيق **التنمية المستدامة** للأسر المهمشة والمحتاجة.\n\n* تحسين **نوعية الحياة** للأسر التي تعاني من الفقر متعدد الأبعاد (الدخل، التعليم، السكن، الصحة).\n\n* تمكين الأسر المستفيدة من **الخروج من دائرة الفقر** من خلال مشاريع متكاملة.\n\n* دعم الفئات الأكثر احتياجًا لتحقيق **الاستقلال الاقتصادي والاجتماعي**.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65a66b950939bef7e43e3cb1_%D8%B9%D9%85%D8%A7%D8%B1%20%D8%A7%D9%84%D8%A7%D8%B1%D8%B6.avif",
    "external_website_url": "https://ommarelard.org/"
  },
  {
    "name": "جمعية سكة الخير",
    "description": "تأسيس جمعية سكة الخير\n\nبدأت جمعية سكة الخير كمبادرة من مجموعة من المهندسين الشباب في عام 2012، حيث شكلوا فريقًا تطوعيًا هدفه تقديم المساعدات الإنسانية في القرى الفقيرة. وبفضل جهودهم وتوسع أنشطتهم، تم إشهار الجمعية رسميًا عام 2014 برقم 5391، لتبدأ عملها الخيري كمؤسسة أهلية تسعى إلى خدمة المجتمع بشكل منظم ومستدام.\n\nجمعية سكة الخير تسعى لريادة العمل الخيري\n\nتركّز جمعية سكة الخير على التكفّل بالحالات الإنسانية ذات الاحتياجات الأساسية، بهدف توفير حياة كريمة للأسر الفقيرة في مختلف قرى مصر. وتقدم الجمعية دعمًا شاملًا يشمل الغذاء والدواء والسكن والتعليم، في إطار من التكافل المجتمعي والعدالة الاجتماعية.\n\nمشروعات جمعية سكة الخير للتنمية المستدامة\n\nتنفذ جمعية سكة الخير مشروعات إنتاجية وتنموية مستدامة تهدف إلى خلق فرص عمل للأسر الأكثر احتياجًا، لتصبح مصدر دخل ثابت لهم. كما يتم توجيه أرباح هذه المشروعات لصالح الجمعية نفسها، بما يضمن استمرارية المساعدات، وتوسيع نطاق التأثير التنموي والخيري. ‍ مهمة\n\nجمعية سكة الخير\n\n* تحسين الظروف المعيشية للأسر المحتاجة من خلال توفير الإسكان، الطعام، الملابس، الرعاية الصحية، التعليم، والتأهيل المهني.\n\n* دعم التعليم والتدريب وتطوير مهارات الأفراد عبر إتاحة فرص التعليم الرسمي والتدريب المهني والفني لتمكينهم اقتصاديًا ومهنيًا.\n\n* تقديم رعاية صحية شاملة تشمل الخدمات الأساسية، التوعية الصحية، دعم الصحة النفسية، والتصدي للأمراض والأوبئة.\n\n* المساهمة في تحقيق التنمية المستدامة من خلال مشروعات تتماشى مع أهداف التنمية المستدامة للأمم المتحدة وتُحدث أثرًا طويل الأمد في حياة المستفيدين.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/651ab0e95a7b246782775b0d_Artboard%201.avif",
    "external_website_url": "https://seketelkhair.com/"
  },
  {
    "name": "مؤسسة خير زايد للاعمال الخيرية",
    "description": "مؤسسة خير زايد ودورها في خدمة المجتمع\n\nتُعد المؤسسة كيانًا خيريًا مركزيًا غير حكومي، لا يهدف إلى الربح، وتسعى منذ تأسيسها إلى تعزيز العمل الاجتماعي والتنموي في مصر. تأسست عام 2022 تحت رقم 1092 بالإدارة المركزية للجمعيات، وتعمل وفقًا للقانون المصري المنظّم للعمل الأهلي، مستندة إلى رؤية واضحة تهدف إلى خدمة المجتمع وتحقيق التنمية المستدامة للفئات الأكثر احتياجًا.\n\nأنشطة مؤسسة خير زايد لتنمية المجتمع\n\nتقوم المؤسسة بالعديد من الأنشطة الاجتماعية المتنوعة التي تساهم في تحسين جودة حياة المواطنين في مختلف المحافظات، مثل تقديم الدعم المادي والعيني، وتنظيم المبادرات الصحية والتعليمية، وتنفيذ مشروعات تستهدف تمكين الأسر الفقيرة اقتصاديًا. كما تسعى المؤسسة إلى بناء شراكات مجتمعية مع الجهات الرسمية والأهلية لضمان وصول خدماتها لأوسع نطاق ممكن، وتحقيق تأثير ملموس على أرض الواقع. مهمة\n\nمؤسسة خير زايد للاعمال الخيرية\n\n* نفيذ أنشطة اجتماعية متنوعة تُسهم في تنمية المجتمع بشكل شامل ومستدام.\n\n* تقديم الدعم المباشر للأسر الأكثر احتياجًا لتحسين مستوى المعيشة وجودة الحياة.\n\n* دعم المبادرات الصحية والتعليمية التي تخدم الفئات المهمشة والمحرومة.\n\n* تعزيز مفهوم المشاركة المجتمعية من خلال العمل التطوعي والشراكة مع الجهات المعنية.\n\n* تمكين الأفراد اقتصاديًا واجتماعيًا عبر برامج تنموية طويلة المدى تسعى لتقليل الفقر وتحقيق الاكتفاء الذاتي.",
    "image_url": "https://cdn.prod.website-files.com/64c7a82ebb2301da0d91322f/64c7a8e48e47fcca6e262a32_mk%20webflow.webp",
    "external_website_url": "https://biddaya.com/%D9%85%D8%A4%D8%B3%D8%B3%D8%A9-%D8%B2%D8%A7%D9%8A%D8%AF-%D8%A7%D9%84%D8%AE%D9%8A%D8%B1%D9%8A%D8%A9-%D8%B7%D9%84%D8%A8-%D9%85%D8%B3%D8%A7%D8%B9%D8%AF%D8%A9/"
  },
  {
    "name": "جمعية بنكمل بعض",
    "description": "نشأة جمعية بنكمل بعض وتاريخ تأسيسها\n\nجمعية بنكمل بعض جمعية خيرية مصرية مقيدة برقم 5403 مركزية. انطلقت فكرة جمعية بنكمل بعض في أوائل عام 2012 بمبادرة من طلاب كلية الحقوق جامعة القاهرة، الذين تكاتفوا لمساعدة زملائهم داخل الجامعة، سواء من خلال تقديم الدعم للمغتربين أو تنظيم أنشطة تعليمية وإرشادية، مثل شرح المناهج مجانًا لغير القادرين. ومع اتساع الفكرة وانتشارها بين طلاب باقي الكليات، أصبحت زيارة المستشفيات محدودة الإمكانيات وفصول محو الأمية من أولويات أنشطة الجمعية، إلى أن تم الاتفاق على تحويل هذا النشاط إلى كيان قانوني. أُشهرت الجمعية رسميًا يوم 6 أغسطس 2014 بوزارة الشؤون الاجتماعية، وكان أول مقر لها في منطقة فيصل بالجيزة.\n\nمعنى اسم جمعية بنكمل بعض\n\nاختار الطلاب المؤسسون اسم \"بنكمل بعض\" ليعكس الروح التي جمعتهم، والمبنية على المساهمة المتبادلة بين الأفراد من أجل خدمة المجتمع. تولى رئاسة مجلس إدارتها الأستاذ أحمد محمود مصطفى كامل، المحامي، الذي كان من أوائل الداعمين لفكرة تحويل المبادرة الطلابية إلى جمعية رسمية تعمل وفق إطار مؤسسي.\n\nأنشطة جمعية بنكمل بعض\n\nتمتد أنشطة جمعية بنكمل بعض لتشمل العديد من المحافظات المصرية، حيث بات لها أكثر من فرع ومتطوعون كُثر يقدمون خدمات تطوعية تمس حياة ملايين المواطنين. تشمل هذه الأنشطة: رعاية الأيتام، خدمة المسنين، إيواء أطفال الشوارع، دعم المكفوفين وذوي الإعاقات، تقديم دروس تقوية مجانية، تنظيم معارض ملابس، حملات للتبرع بالدم، برامج في التعليم الرقمي واللغات، التنمية البشرية، تعليم القرآن الكريم، إقامة قوافل الخير والطبية، دعم حالات الإدمان، تقديم وجبات للمساكين، دعم مشروعات صغيرة للفقراء، تعمير المساجد والمدارس، تحقيق أمنيات أطفال مرضى السرطان، التوعية الأخلاقية، حملات النظافة، نشر الفرح، والرفق بالحيوان. ‍ مهمة\n\nجمعية بنكمل بعض\n\n* دعم الفئات الأكثر احتياجًا من خلال تقديم مساعدات مادية وعينية بشكل إنساني يضمن الكرامة.\n\n* كفالة الأيتام واليتيمات، وتقديم الدعم الاجتماعي والنفسي والتعليمي اللازم لهم.\n\n* توفير فرص عمل للشباب من خلال الإعلان عن الوظائف المناسبة ومساعدتهم على الالتحاق بها.\n\n* المساهمة في تجهيز اليتيمات للزواج بشكل كريم يضمن لهن بداية مستقرة.\n\n* دعم التعليم من خلال دروس تقوية مجانية، وفصول محو أمية، وبناء مراكز لتحفيظ القرآن الكريم.\n\n* تنفيذ قوافل خيرية وطبية تصل إلى القرى والمناطق الأشد فقرًا.\n\n* تقديم خدمات للمسنين والمكفوفين وذوي الاحتياجات الخاصة، وتوفير بيئة آمنة للأطفال بلا مأوى.\n\n* الإسهام في التنمية المجتمعية من خلال مشروعات إنتاجية للفقراء، وتنظيف الشوارع، والتوعية الأخلاقية.\n\n* نشر الفرح والتكافل من خلال مبادرات إنسانية تدخل السرور على قلوب المحتاجين.\n\n* تعزيز قيم الرحمة والعمل الجماعي والرفق بالحيوان كجزء من رسالة الجمعية تجاه المجتمع.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/651ad0eb182c7c66868e632a_ba3d%20benkamel.avif",
    "external_website_url": "https://bankamelba3d.com/"
  },
  {
    "name": "الجمعية المصرية الاتحادية للإعاقات الفكرية",
    "description": "خدمات الجمعية المصرية\n\nتعمل الجمعية المصرية الاتحادية للإعاقات الفكرية على خدمة الأفراد من ذوي الإعاقة الفكرية، والقيام بصقل مهارتهم، ودمجهم في المجتمع.\n\nدور الجمعية المصرية في التدريب والتوظيف\n\nتسعى الجمعية لتمكين ذوي الإعاقة الفكرية من خلال التدريب والتوظيف، بما يضمن لهم فرصة عادلة في سوق العمل والمشاركة الفعالة في الحياة المهنية.\n\nرعاية شاملة من الجمعية المصرية\n\nتقدم الجمعية رعاية صحية ورياضـية وفنيـة وتكنولوجيـة واجتماعيـة وفكريـة للأفراد ذوي الإعاقة الفكرية، في إطار منظومة متكاملة تهدف إلى تحسين جودة حياتهم.\n\nالتوعية المجتمعية من الجمعية المصرية\n\nتقوم الجمعية بالتوعية والإرشاد لذوي الأفراد من ذوي الإعاقة الفكرية، وللمجتمع المحيط بهم، بهدف خلق بيئة أكثر تفهمًا واحتواءً لهم. ‍ مهمة\n\nالجمعية المصرية الاتحادية للإعاقات الفكرية\n\n* تأهيل ذوي الإعاقات الفكرية من خلال برنامج التدريب من أجل التوظيف \"العمل للجميع\"، بهدف دمجهم في سوق العمل.\n\n* توعية عائلات ذوي الإعاقات الفكرية وإرشادهم بكيفية التعامل مع الأبناء في مختلف مراحل حياتهم.\n\n* رفع الوعي المجتمعي وتغيير النظرة والسلوكيات السلبية تجاه الأشخاص ذوي الإعاقات الفكرية.\n\n* تحقيق الإندماج الإيجابي للأشخاص ذوي الإعاقات الفكرية في المجتمع عبر برامج الجمعية المتنوعة.\n\n* تنظيم قوافل طبية وعلاجية دورية على مدار العام في مختلف محافظات الجمهورية لخدمة ذوي الإعاقات الفكرية.\n\n* إعداد كوادر مؤهلة من المتطوعين والمشرفين لتدريب ورعاية ذوي الإعاقات الفكرية بشكل متخصص.\n\n* تنفيذ أنشطة ثقافية، اجتماعية، رياضية، ترفيهية وتدريبية تهدف إلى تنمية القدرات العقلية والبدنية والنفسية والصحية والاجتماعية لأبناء الجمعية.\n\n* التواصل المستمر مع وسائل الإعلام لتوعية المجتمع بدور ذوي الإعاقة الفكرية وأهمية مشاركتهم الفعالة.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/651ad8dd4d1a3a489ac5128d_reaya.avif",
    "external_website_url": "https://kheirmisr.com/directory-listing/2477/"
  },
  {
    "name": "مؤسسة اسمعونا",
    "description": "مؤسسة اسمعونا لبث الأمل في المجتمع المصري\n\n“إسمعونا” مؤسسة معنية بإعادة بث الأمل على الساحة الوطنية بعيدًا عن السياسة، من خلال تقديم وتبني وتنفيذ المبادرات الشعبية والمدنية الفعالة على أرض الواقع\n\nنشأة مؤسسة اسمعونا\n\nفي يناير 2015، بدأت مجموعة من الشباب المصري المتفائل المؤمن أنشطة المؤسسة فعليًا، مؤمنين أن العمل هو الطريق إلى النجاح وبناء الأمم، دون أي انتماء حزبي أو سياسي\n\nمؤسسة اسمعونا وتجديد الثقة لدى المواطن المصري\n\nتهدف المؤسسة إلى تجديد الأمل والثقة لدى المواطن المصري في حياة كريمة، وتسعى إلى استعادة الشخصية المصرية التي شوهتها آثار الفقر والجهل والمرض\n\nشبكة العاملين المتطوعين في مؤسسة اسمعونا\n\nتعمل المؤسسة على بناء أكبر شبكة فاعلة متكاملة من العاملين والمتطوعين في المجال التنموي والخيري والخدمي لتعزيز التنمية المستدامة والحد من الفقر ‍ مهمة\n\nمؤسسة اسمعونا\n\n* **إعادة بث الأمل وتجديد الثقة لدى المواطن المصري** من خلال تنفيذ مبادرات شعبية ومدنية فعّالة على أرض الواقع، بعيدًا عن الانتماءات السياسية.\n\n* **استعادة الهوية المصرية** عبر مواجهة آثار الفقر والجهل والمرض، والعمل على بناء مجتمع أكثر وعيًا وتماسكًا.\n\n* **بناء شبكة فاعلة من العاملين والمتطوعين** في المجالات التنموية والخيرية والخدمية، لتعزيز العمل الجماعي والمشاركة المجتمعية.\n\n* **تحقيق التنمية المستدامة والحد من الفقر** من خلال برامج ومشروعات تهدف إلى تحسين الظروف المعيشية للمواطنين، خاصة في المناطق الأكثر احتياجًا.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/651adec6c74484518b82314b_essma3oona.avif",
    "external_website_url": "https://esm3ona.org/%D8%B3%D9%8A%D8%A7%D8%B3%D8%A9-%D8%A7%D9%84%D8%AE%D8%B5%D9%88%D8%B5%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D9%88%D8%A7%D9%84%D8%B4%D8%B1%D9%88%D8%B7/"
  },
  {
    "name": "الجمعية الشرعية الرئيسية",
    "description": "**الجمعية الشرعية والعمل الخيري**\n\nالجمعية الشرعية **رائدة في العمل الأهلي منذ 1912** فهي تعمل منذ أكثر من قرن من خدمة المجتمع والالتزام بـ القانون المصري للجمعيات الأهلية.\n\n**الجمعية الشرعية... كيان مركزي برؤية وطنية**\n\nتصنيفها كـ جمعية مركزية مصرية يتيح لها العمل على مستوى الجمهورية والمشاركة في المشروعات القومية.\n\n**الجمعية الشرعية... شريك موثوق للدولة المصرية**\n\nشراكات استراتيجية مع وزارة التضامن الاجتماعي وصندوق تحيا مصر تعكس المصداقية والثقة.\n\n**الجمعية الشرعية... تغطية جغرافية تصل لكل المصريين**\n\nتمتلك 1169 فرعًا يغطون كل المحافظات لتقديم الدعم في المناطق الأكثر احتياجًا‍ مهمة\n\nالجمعية الشرعية الرئيسية\n\n* تقديم الدعم الغذائي والمساعدات العاجلة.\n\n* تنفيذ مشروعات التمكين الاقتصادي للأسر.\n\n* دعم الرعاية الصحية والعلاج لغير القادرين.\n\n* تنفيذ برامج تعليمية وتوعوية في المجتمعات المحلية.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65a66b777760bef02e01aee4_%D8%A7%D9%84%D8%AC%D9%85%D8%B9%D9%8A%D8%A9%20%D8%A7%D9%84%D8%B4%D8%B1%D8%B9%D9%8A%D8%A9.avif",
    "external_website_url": "https://gshr-eg.com/course/index.php"
  },
  {
    "name": "مؤسسة راعي مصر للتنمية",
    "description": "مؤسسة راعي مصر للتنمية\n\nمؤسسة راعي مصر للتنمية مشهرة بوزارة التضامن الاجتماعي برقم 774 لسنة 2016، تعمل على توفير حياة إنسانية كريمة لكل معدم وفقير. تسعى المؤسسة إلى تقديم الدعم المباشر وغير المباشر للأسر المحتاجة، من خلال توفير الاحتياجات الأساسية التي تضمن لهم حياة كريمة ومستقرة. تعمل المؤسسة على تنفيذ برامج تنموية وخيرية متنوعة تستهدف رفع مستوى المعيشة وتحسين الظروف الاجتماعية للمجتمع الفقير والمعدم، مع الالتزام بالشفافية والنزاهة في إدارة الموارد وتوزيعها.\n\nتحسين حياة الفقراء من خلال مؤسسة راعي مصر\n\nتسعى مؤسسة راعي مصر للتنمية إلى توفير الدعم الإنساني والمساعدات العاجلة للأسر الأكثر احتياجاً، مع التركيز على سد احتياجاتهم الأساسية من غذاء وكساء ورعاية صحية، وذلك بالتعاون مع شركاء محليين وجهات خيرية متعددة.\n\nالشفافية في مؤسسة راعي مصر للتنمية\n\nتحرص مؤسسة راعي مصر للتنمية على تطبيق أعلى معايير الشفافية والنزاهة في إدارة الموارد المالية والبشرية، لضمان وصول الدعم لمستحقيه بأقصى كفاءة ومصداقية.\n\nبرامج مؤسسة راعي مصر\n\nتقوم المؤسسة بتنفيذ مجموعة من البرامج التنموية التي تهدف إلى تحسين مستوى المعيشة وتوفير فرص تعليمية وصحية للمجتمعات الفقيرة والمهمشة، مساهمة بذلك في بناء مستقبل أفضل لهم. مهمة\n\nمؤسسة راعي مصر للتنمية\n\n* تحسين جودة حياة الفئات الأكثر احتياجًا من خلال تقديم دعم إنساني مستمر\n\n* تمكين الأسر الفقيرة والمعدمة عبر توفير الاحتياجات الأساسية والرعاية الصحية والتعليمية\n\n* تطوير قدرات المستفيدين لضمان استدامة التحسينات في حياتهم\n\n* تعزيز قيم التكافل الاجتماعي والمسؤولية المجتمعية في المجتمع\n\n* الالتزام بالشفافية والنزاهة في إدارة الموارد وتوجيه الدعم بشكل فعّال",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/651ae15b47ff1519f136f125_raie%20misr.avif",
    "external_website_url": "https://gate.ahram.org.eg/Search/%D9%85%D8%A4%D8%B3%D8%B3%D8%A9--%D8%B1%D8%A7%D8%B9%D9%8A-%D9%85%D8%B5%D8%B1--%D9%84%D9%84%D8%AA%D9%86%D9%85%D9%8A%D8%A9.aspx"
  },
  {
    "name": "مؤسسة مساجد للتطوير",
    "description": "مؤسسة مساجد للتطوير لتنمية وتشغيل بيوت الله\n\n‍مؤسسة مساجد للتطوير هي منظمة خيرية غير هادفة للربح، تهدف إلى تطوير وتشغيل ورفع كفاءة بيوت الله، مع العناية بها وصيانتها\n\nالتعاون مع وزارة الأوقاف المصرية في تطوير المساجد\n\n‍تتعاون المؤسسة مع وزارة الأوقاف المصرية، مستفيدةً من سواعد مصرية خالصة واهتمام بأدق التفاصيل، لضمان الحفاظ على التصميم المعماري للمساجد وفقاً لمواصفات عالمية وأنظمة حديثة\n\nجهود تطوير المساجد بما يتناسب مع مكانتها\n\n‍يسعى العمل المشترك بين المؤسسة والوزارة إلى إعادة تشغيل وتجديد وتطوير المساجد بما يتناسب مع المكانة اللائقة بها\n\nتأسيس مؤسسة مساجد للتطوير ورؤيتها المستقبلية\n\nتأسست مؤسسة مساجد للتطوير تحت رقم 879 لسنة 2019، وتطلع من خلال جهودها إلى تعزيز دور المساجد ‍ مهمة\n\nمؤسسة مساجد للتطوير\n\n* تطوير وتشغيل ورفع كفاءة بيوت الله\n\n* العناية بصيانة المساجد والحفاظ عليها\n\n* الحفاظ على التصميم المعماري للمساجد وفقاً لمواصفات عالمية وأنظمة حديثة\n\n* التعاون مع وزارة الأوقاف المصرية لدعم المساجد\n\n* دعم إعمار بيوت الله من خلال صدقات جارية ومساهمات خيرية\n\n* تعزيز دور المساجد كمراكز روحية واجتماعية في المجتمع",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/651d55af3d2a48a6313ad950_massajed.avif",
    "external_website_url": "https://donation.masajid.com/"
  },
  {
    "name": "مؤسسة الفلك الخيرية",
    "description": "تعريف بمؤسسة الفلك الخيرية\n\nيعد مشروع «الفلك» أحد المشروعات المجتمعية الرائدة في مصر والشرق الأوسط، حيث تم تأسيسه بناءً على دراسة علمية متطورة تهدف إلى تقديم خدمات شاملة لأبطال متلازمة داون. يسعى المشروع إلى سد الفجوة التي تواجه هذه الفئة في التأقلم مع المجتمع، خاصة في ظل عدم وجود جهة متخصصة تتولى عملية الدمج والتأهيل وفق منهجية علمية متكاملة تعتمد على البحث والتطبيق.\n\nموقع مؤسسة الفلك الخيرية\n\nاختار رواد المشروع محافظة الغربية لتكون نقطة الانطلاق، حيث تم إنشاء الفرع الأول في قرية حصة أكوة بمركز كفر الزيات. يمتد المشروع على مساحة 6332 مترًا مربعًا، ويضم مبنيين رئيسيين بمساحات 1473 مترًا مربعًا و1050 مترًا مربعًا، بالإضافة إلى مساحات خضراء واسعة، صوبات زراعية، وملاعب مفتوحة توفر بيئة آمنة ومتكاملة للمستفيدين. مهمة\n\nمؤسسة الفلك الخيرية\n\nيسعى «الفلك» إلى تمكين أبطال متلازمة داون من العيش بكرامة واستقلالية من خلال تقديم خدمات متكاملة تشمل الرعاية، التأهيل، والتعليم، وذلك وفقًا لأحدث المعايير العلمية. كما يهدف إلى دعم أسرهم وتدريب كوادر متخصصة لضمان توفير بيئة شاملة تساعدهم على تحقيق أقصى إمكانياتهم والاندماج في المجتمع بشكل فعال. ‍ ‍",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/651d572988900c6dd86ae3fe_folk.avif",
    "external_website_url": "https://alfolk.net/"
  },
  {
    "name": "جمعية العلاء الخيرية",
    "description": "دعم المرأة المعيلة والأسر المحتاجة\n\nتعمل الجمعية الخيرية على **توفير الاحتياجات الأساسية** للمرأة المعيلة والأسر المحتاجة، بهدف الوصول بهم إلى حياة كريمة ومستقرة.\n\nتمكين المرأة وتنمية مهاراتها عبر جمعية العلاء الخيرية\n\nتركز الجمعية على **تمكين المرأة** وتطوير مهاراتها الفكرية والمهنية، حتى تصبح قادرة على تحقيق دخل مستدام يُغنيها عن المساعدة.\n\nالدعم المادي والمعنوي من جمعية العلاء الخيرية\n\nتوفر الجمعية **دعمًا ماديًا ومعنويًا** شاملًا، يعزز الثقة بالنفس ويساهم في تأهيل المستفيدين ليكونوا أفرادًا منتجين وفاعلين في المجتمع.\n\nهدف الجمعية الخيرية: الاكتفاء والاستقلال\n\nتسعى الجمعية إلى جعل المستفيدين **معتمدين على أنفسهم** ، من خلال تنمية قدراتهم وتطوير فكرهم، بهدف إنهاء الحاجة إلى الدعم الخارجي. ‍ مهمة\n\nجمعية العلاء الخيرية\n\n* دعم المرأة المعيلة والأسر المحتاجة لتحقيق الاستقلالية من خلال توفير فرص العمل، برامج تعليمية وتثقيفية، تقديم المساعدات الموسمية.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65ed85d5474caed9e5af2392_4.avif",
    "external_website_url": "https://alalaa-charity.org/"
  },
  {
    "name": "مؤسسة اطمن معانا للتنمية​",
    "description": "تأسست مؤسسة اطمن معانا عام 2021 بهدف إرساء عمل مؤسسي تنموي مستدام لا يعتمد على الأفراد بلعلى المنهج المؤسسي الحديث.\n\n**الهوية القانونيةلمؤسسة اطمن معانا**\n\nمؤسسة أهلية غيرهادفة للربح تعمل في إطار القانون المصري وتحت إشراف الجهات الرسمية المختصة.\n\n**مبادئ وقيم مؤسسة اطمن معانا**\n\nالالتزام بالعمل المؤسسي المحترف. الشفافية في إدارة الموارد والتبرعات.\n\n**مصادر التمويل**\n\nاستقبال أموال الزكاة وتوجيهها إلى مصارفها الشرعية. استثمار أموال الصدقات للحصول على عوائد تُنفق على مشاريع تنموية.\n\n**مجالات العمل**\n\nتغطية شاملة لكافة مجالات التنمية المستدامة تحت مظلة واحدة. ‍ مهمة\n\nمؤسسة اطمن معانا للتنمية​\n\n* تهدف إلى خدمة وتطوير وتمكين المجتمع المصري من أجل العودة للحياة الكريمة في جميع ربوع مصر",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65c0dd0e15ba81f30c83a9cb_1.avif",
    "external_website_url": "https://boon-arabia.com/ar/org/atamen-maana-foundation/causes"
  },
  {
    "name": "مؤسسة مجلس القبائل والعائلات المصرية",
    "description": "مجلس القبائل والعائلات المصرية ودعمه للدولة\n\nيقدم **مجلس القبائل والعائلات المصرية** عددًا من المبادرات العامة التي تهدف إلى **دعم الدولة المصرية** وتعزيز استقرارها.\n\nمجلس القبائل والعائلات المصرية في دعم غزة\n\nساهم المجلس في **مبادرات إنسانية لدعم الشعب الفلسطيني** ، وشارك في تقديم **مساعدات عاجلة لقطاع غزة** خلال فترات الأزمة.\n\nتحالف قبائل سيناء في مجلس القبائل والعائلات المصرية\n\nيتكوّن المجلس من تحالف يضم **30 قبيلة مصرية سيناوية** ، لكل منها امتداد اجتماعي وتاريخي في سيناء ومناطق أخرى في مصر.\n\nأبرز القبائل المشاركة في مجلس القبائل والعائلات المصرية\n\n* **قبيلة الترابين** : من أكبر القبائل انتشارًا في سيناء والدول العربية.\n\n* **قبيلة السواركة** : تسكن ضواحي العريش وتمتد حتى الشيخ زويد.\n\n* **قبيلة المساعيد** : تنتمي إلى قبيلة الأحيوات في وسط سيناء.\n\n* **قبيلتا السماعنة والسعديين** : من أقدم قبائل شمال سيناء.\n\n* **قبيلة العيادية** : لها وجود كبير في شمال سيناء وتمتد لمحافظة الجيزة.\n\n* **قبيلة الرميلات** : كانت تسكن قديمًا في منطقة القطيف.\n\n* **قبيلة البياضية** : تقطن في منطقة بئر العبد بين القنطرة شرق والعريش.\n\nمؤسسة مجلس القبائل والعائلات المصرية\n\n* إطلاق مبادرات عامة تخدم **المجتمع المصري** على المستوى الوطني.\n\n* تقديم **الدعم الإنساني والإغاثي للشعب الفلسطيني** وخاصة في قطاع غزة.\n\n* تعزيز التعاون بين القبائل والعائلات المصرية في **سيناء ومختلف المحافظات**.\n\n* توظيف الثقل المجتمعي والقبلي في تنفيذ **مبادرات وطنية وتنموية**.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65c0df656c735bf824957748_4.avif",
    "external_website_url": "https://gate.ahram.org.eg/Search/%D9%85%D8%A4%D8%B3%D8%B3%D8%A9-%D9%85%D8%AC%D9%84%D8%B3-%D8%A7%D9%84%D9%82%D8%A8%D8%A7%D8%A6%D9%84-%D9%88%D8%A7%D9%84%D8%B9%D8%A7%D8%A6%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A%D8%A9.aspx"
  },
  {
    "name": "جمعية بداية للأعمال الخيرية",
    "description": "**جمعية بداية... دعم حقيقي لغير القادر على الزواج**\n\nانطلقت كمبادرة شبابية عام 2000 بهدف مساعدة غير القادرين على الزواج وتوفير احتياجات الحياة الكريمة.\n\n**من مبادرة إلى جمعية خيرية متكاملة**\n\nتطورت لتصبح جمعية تقدم دعمًا شاملًا للأسر محدودة الدخل في الغذاء، الصحة،التعليم، وتحسين المنازل.\n\n**إشهار رسمي لجمعية بداية لتوسيع التأثير المجتمعي**\n\nأُشهرت الجمعية رسميًا عام 2005 برقم (22)، لتواصل عملها في خدمة المجتمع ضمن إطار قانوني وتنموي. ‍ ‍ ‍ ‍ مهمة\n\nجمعية بداية للأعمال الخيرية\n\n* مساعدة الأسر شديدة الفقر بمتطلبات الحياة الأساسية لتخطي حالة الفقر والحرمان.\n\n* توفیر منازل نظیفة آمنة صحیة للأسر المستحقة.\n\n* توفیر الرعایة الصحیة للأسر المستحقة.\n\n* توفیر فرص عمل من خلال إقامة مشاریع متناھیة الصغر.\n\n* حمایة الأسر المستفیدة من الأمراض الناتجة عن سوء التغذیة.\n\n* حمایة الأطفال من التسرب من التعلیم.\n\n* توفیر جانب ترفیھي لأطفال الأسر المستحقة.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65ed85a6fdebfc980f52d6c7_2.avif",
    "external_website_url": "https://bedayango.org/"
  },
  {
    "name": "جمعية حماة المستقبل",
    "description": "تأسست جمعية حُماة المستقبل للرعاية والتنمية عام 2004، وتعمل تحت إشراف وزارة التضامن الاجتماعي برقم إشهار (1727/2004).\n\n**انتشار على مستوى الجمهورية**\n\n**‍** تنشط الجمعية في مختلف محافظات جمهورية مصر العربية، وتحرص على وصول خدماتها لكل من يحتاج إليها دون تمييز.\n\n**كرامة الإنسان محور العمل**\n\n‍ تنطلق مشروعات الجمعية من مبدأ أساسي وهو الحفاظ على كرامة الإنسان، من خلال أنشطة تنموية مستدامة تساهم في تحسين جودة الحياة.\n\n**نحو مكانة رائدة في المجتمع المدني**\n\n‍ تسعى الجمعية بحلول عام 2025 لأن تكون من بين المؤسسات الأكثر موثوقية وتأثيرًا في مجال التنمية المجتمعية المستدامة في مصر. ‍ مهمة\n\nجمعية حماة المستقبل\n\n* تمكين الشباب وتعزيز وعيهم لتجاوز مشكلاتهم والتعامل مع تحديات الحياة وضغوطها.\n\n* إيجاد الحلول المناسبة لمشكلات المجتمع في بيئة آمنة ومحيطة وخالية من البطالة والفقر والإدمان.\n\n* رفع كفاءة المؤسسات والمجموعات التطوعية من خلال نقل الخبرات والتدريب والتخطيط.\n\n* تحقيق الشراكة الكاملة والتعاون مع المؤسسات الرسمية والخاصة ومنظمات المجتمع المدني.\n\n* إشراك جميع أفراد المجتمع في التنمية والرعاية.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/65ed8591e14e07b1548386b0_1.avif",
    "external_website_url": "https://www.fpa-eg.org/%D9%85%D9%86-%D9%86%D8%AD%D9%86/%D8%A7%D8%B3%D8%AA%D8%B1%D8%A7%D8%AA%D9%8A%D8%AC%D9%8A%D8%AA%D9%86%D8%A7"
  },
  {
    "name": "مؤسسة النجار للأعمال الخيرية",
    "description": "مؤسسة النجار للأعمال الخيرية... هيكل مؤسسي ممتد\n\n**مؤسسة النجار للأعمال الخيرية** تأسست برؤية تمتد لأكثر من 500 عام، تستند إلى عمل مؤسسي احترافي لا يعتمد على الأشخاص بل على منظومة إدارية وتنموية متكاملة.\n\nالعمل المؤسسي في مؤسسة النجار للأعمال الخيرية\n\nتعتمد المؤسسة على أحدث منهجيات الإدارة التنموية لتطوير الإنسان في مجالات أساسية مثل: **التكافل الاجتماعي، التعليم، الصحة، البحث العلمي، والتنمية الشاملة**.\n\nالتزام قانوني وتنظيمي\n\n**مؤسسة النجار للأعمال الخيرية** مسجلة برقم ٦٨٢٠ لسنة ٢٠٢٠، وخاضعة للقانون رقم ١٤٩ لسنة ٢٠١٩، كما حصلت على ترخيص جمع المال من وزارة التضامن الاجتماعي برقم ٢٤٦ لسنة ٢٠٢٣.\n\nمؤسسة النجار للأعمال الخيرية لخدمة ورفع مستوى المواطن\n\nتعمل المؤسسة في جميع أنحاء الجمهورية لدعم الفئات الأكثر فقرًا واحتياجًا، دون أي انتماء ديني أو سياسي، بل بدافع **التكافل والتضامن من أجل حياة كريمة** لكل مواطن مصري. ‍ مهمة\n\nمؤسسة النجار للأعمال الخيرية\n\n* المشاركة في بناء الإنسان وخدمته في مجالات التكافل الاجتماعي، والتعليم، والصحة، والبحث العلمي والابتكار",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/6627eebe5b97ad43c610cbec_600x600.avif",
    "external_website_url": "https://al-nagar.com/"
  },
  {
    "name": "جمعية المصري الأصيل لتنمية المجتمع",
    "description": "تعريف بجمعية المصري الأصيل لتنمية المجتمع\n\nتتكون الجمعية من مجموعة محبة لبلدها، تؤمن بدور العمل الأهلي في تنمية وتطوير المجتمع.\n\nالعمل الخيري في جمعية المصري الأصيل لتنمية المجتمع\n\nينبع من إحساس حقيقي بالمسؤولية، ورغبة في مشاركة ما منّ الله به من علم ووقت ومال مع المحتاجين.\n\nتمكين الأسر في جمعية المصري الأصيل لتنمية المجتمع\n\nالتركيز ليس فقط على تقديم المساعدة، بل على دعم الأفراد غير القادرين لإقامة مشروعات صغيرة أو الحصول على فرصة عمل تضمن لهم حياة كريمة. ‍ مهمة\n\nجمعية المصري الأصيل لتنمية المجتمع\n\n* مساعدة القرى النائية البعيدة عن العاصمة و عن مراكز المحافظات و التي لا تلقى الاهتمام اللازم.\n\n* الاهتمام بتنمية الفرد و مساعدته ليكون فرد منتج في المجتمع.\n\n* الاستعانة بذوي الخبرة مثل أساتذة الجامعات في مجالات الزراعة و العلوم و التنمية البشرية.\n\n* رفع الوعي الصحي و الثقافي.\n\n* محو الامية.\n\n* تقديم المساعدات المالية و العينية لغير القادرين على العمل.\n\n* تشجيع الحرف اليدوية ومشروعات التنمية المستدامة.\n\n* تحسين ظروف البيئة المحيطة والعمل على توفير مياه شرب نظيفة وصرف صحى.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66be28285770d3dbd66c065b_132.avif",
    "external_website_url": "https://www.creativeegypt.org/%D8%AC%D9%85%D8%B9%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D8%A7%D9%84%D8%A3%D8%B5%D9%8A%D9%84/"
  },
  {
    "name": "مؤسسة أصدقاء مرضى الجذام",
    "description": "الهوية القانونية لمؤسسة أصدقاء مرضى الجذام\n\nمؤسسة أصدقاء مرضى الجذام هي مؤسسة غير هادفة للربح، مشهرة تحت رقم 11322 لسنة 2021 بوزارة التضامن الاجتماعي.\n\nمصادر التمويل\n\nتستقبل المؤسسة أموال الزكاة والصدقات والتبرعات، وتلتزم بصرفها في مصارفها الشرعية وفقًا للضوابط الدينية والإنسانية.\n\nبداية وتأسيس مؤسسة أصدقاء مرضى الجذام\n\nانطلقت المؤسسة بجهود فردية من مجموعة متطوعين منذ عام 2014، بهدف دعم مرضى الجذام وذويهم من خلال توفير الغذاء، الكساء، والدعم المادي.\n\nتوسّع الخدمات\n\nمع مرور الوقت، تطورت الخدمات لتشمل:\n\n* كفالة العلاج وتوفير الأدوية.\n\n* توفير الأطراف الصناعية.\n\n* تقديم مساعدات إنسانية متنوعة للمرضى وذويهم.\n\nالرؤية التنموية لمؤسسة أصدقاء مرضى الجذام\n\nبدأت المؤسسة في تطوير برامج تنموية شاملة ومستدامة تستهدف المرضى وذويهم، بهدف تحقيق دعم متكامل يراعي الجوانب الصحية والاجتماعية والاقتصادية. ‍ مهمة\n\nمؤسسة أصدقاء مرضى الجذام\n\n* دعم **الخدمات الصحية** المقدمة لمرضى الجذام وذويهم.\n\n* المساهمة في **تمكين الأفراد والمجتمع** من تلبية احتياجاتهم المعيشية الأساسية.\n\n* نشر **ثقافة احترام آدمية الإنسان** وتقبّل الآخر، وتهيئة المجتمع لتحقيق هذا الهدف.\n\n* تفعيل دور **التمكين الاقتصادي** في تحسين حياة الأفراد والمجتمع.\n\n* تعزيز **التكافل الاجتماعي والمادي** بين أفراد المجتمع.\n\n* تنفيذ حملات **توعية بالمرض** وطرق الوقاية منه للحد من انتشاره.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66ba0ae7f81f9088dbea35ce_logos.avif",
    "external_website_url": "https://elgozamfriends.com/"
  },
  {
    "name": "المؤسسة العربية الافريقية للابحاث والتنمية المستدامة",
    "description": "الخدمات الطبية\n\nتقدم المؤسسة العربية الأفريقية للأبحاث والتنمية المستدامة العمليات الجراحية، والفحوصات والتحاليل، وتوفير الأدوية، والكراسي المتحركة، والأطراف الصناعية.\n\nدعم المجتمعات من المؤسسة العربية الأفريقية\n\nتوفير المواد الغذائية، تمويل المشروعات الصغيرة، تجهيز العرائس، وبناء الأسقف للأسر المحتاجة.\n\nرعاية اجتماعية شاملة\n\nتقدم المؤسسة العربية الأفريقية خدمات متنوعة تمس الاحتياجات اليومية للفئات الأكثر احتياجًا، من الدعم الإنساني إلى التمكين المجتمعي. ‍ مهمة\n\nالمؤسسة العربية الافريقية للابحاث والتنمية المستدامة\n\n* تقديم خدمات طبية مجانية ودعم صحي\n\n* تمكين الأسر عبر مشروعات صغيرة\n\n* تجهيز العرائس وبناء الأسقف\n\n* مواد غذائية ورعاية اجتماعية",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66be0d6cda07a8e386bc271b_129.avif",
    "external_website_url": "https://arab-african.org/%D9%85%D9%86-%D9%86%D8%AD%D9%86/"
  },
  {
    "name": "المؤسسة الدولية لريادة الاعمال",
    "description": "‍**المؤسسة الدولية لريادة الأعمال** هي مؤسسة غير ربحية تعمل على تقديم الدعم الشامل للفئات الأكثر احتياجًا داخل المجتمع المصري، من خلال مبادرات إنسانية متنوعة تُنفذ على مدار العام.\n\nدعم إنساني شامل\n\nتشمل أنشطة المؤسسة تنظيم قوافل طبية تقدم خدمات صحية مجانية، ورعاية المحالين على المعاش، ودعم الأيتام نفسيًا واجتماعيًا، وتوزيع صناديق رمضان على الأسر الأولى بالرعاية.\n\nرعاية وتمكين\n\nتساهم المؤسسة في تجهيز العرائس غير القادرات عبر توفير جهاز كامل، وتقديم الدعم للمديونين والمكفوفين في أوقات الأزمات.\n\nمشاريع مستدامة\n\nتهتم المؤسسة بحفر الآبار لتوفير المياه النقية، ودعم ذوي الإعاقة باحتياجاتهم الأساسية، إلى جانب تشجيع حفظ القرآن الكريم ضمن برامجها التربوية. ‍ مهمة\n\nالمؤسسة الدولية لريادة الاعمال\n\n* المؤسسة الدولية لريادة الأعمال هي منظمة غير ربحية تسعى إلى تحسين حياة المجتمعات من خلال تقديم مجموعة شاملة من الخدمات.\n\n* تشمل خدماتها تنظيم القوافل الطبية، ورعاية المحالين على المعاش، ودعم الأيتام، وتوزيع صناديق رمضان، بالإضافة إلى توفير جهاز عروسة ورعاية المديونين والمكفوفين.\n\n* كما تعمل على حفر الآبار وتقديم الدعم لذوي الإعاقة، والتشجيع على حفظ القرآن.\n\n* تلتزم المؤسسة بتحقيق تأثير إيجابي ومستدام في حياة الأفراد والأسر المحتاجة.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66ba10cbf6eadedb7a2ce96b_110.avif",
    "external_website_url": "https://www.mile.org/ibdl-ar"
  },
  {
    "name": "مؤسسة سقيا الماء",
    "description": "مؤسسة سقيا الماء\n\nمؤسسة خيرية مشهرة بوزارة التضامن الاجتماعي المصرية تحت رقم 6691 لسنة 2019، تعمل في إطار منظم وقانوني ضمن منظومة العمل الأهلي. تُعرف باسم مؤسسة سقيا الماء، وتهدف إلى تخفيف معاناة الأسر المحرومة من خلال توفير مصادر مياه آمنة ونظيفة بشكل مستدام.\n\nمشاريع المياه الخيرية\n\nتتخصص المؤسسة في مشاريع المياه الخيرية مثل حفر الآبار وتوصيل المياه النظيفة إلى الأسر المستحقة داخل النجوع والقرى المحرومة، خاصة في المناطق التي تعاني من نقص حاد في مصادر المياه الصالحة للاستخدام. وتسعى المؤسسة إلى تطوير هذه المشاريع بما يحقق أكبر قدر من الفائدة للفقراء في مختلف أنحاء الجمهورية.\n\nتركّز جهود المؤسسة على دعم الأسر الأكثر احتياجًا في المناطق النائية والمحرومة من خدمات المياه الأساسية. ويمكن لكل محب للخير أن يتبرع لتوفير المياه لضمان استمرار تدفق المياه النقية للأسر الفقيرة والمحرومة.\n\nحفر آبار مياه مصر\n\nتولي المؤسسة اهتمامًا خاصًا بعمليات حفر آبار مياه مصر، حيث تعد من أكثر المشروعات إلحاحًا في القرى التي تعاني من العطش ونقص الموارد المائية. وتعتبر هذه الآبار وسيلة دائمة لتأمين المياه للأجيال القادمة في المناطق الأكثر احتياجًا.\n\nالتراخيص والاعتمادات\n\nتعمل المؤسسة تحت إشراف وزارة التضامن الاجتماعي، وتتمتع بكافة التصاريح الرسمية اللازمة لمزاولة أنشطتها الخيرية داخل جمهورية مصر العربية. كما تفتح المجال للجميع للمساهمة عبر تبرعات سقيا الماء، التي تُستخدم بالكامل في مشروعات المياه للفقراء والمحتاجين.\n\nدعم مياه الشرب للفقراء\n\nمن أبرز أهداف المؤسسة هو دعم مياه الشرب للفقراء، حيث تُعتبر المياه النظيفة حقًا أساسيًا لكل إنسان. وتعمل المؤسسة على توصيل هذه الخدمة للفئات الأكثر ضعفًا في المجتمع، وخاصة الأسر في المناطق البعيدة عن شبكات المياه العامة.\n\nحملات توفير مياه نظيفة\n\nتنظم المؤسسة بشكل دوري حملات توفير مياه نظيفة لضمان استمرارية الموارد المائية وتوسيع نطاق الاستفادة. وتهدف هذه الحملات إلى تعزيز الوعي المجتمعي بأهمية الحفاظ على المياه، وتشجيع المشاركة المجتمعية في توفير الحلول المستدامة. ‍ مهمة\n\nمؤسسة سقيا الماء\n\n* توفير مصدر مياه نظيف وآمن في المناطق المحرومة.\n\n* تخفيف الأعباء الجسدية والوقتية الناتجة عن صعوبة الوصول للمياه.\n\n* الحد من انتشار الأمراض المرتبطة بتلوث المياه.\n\n* تحقيق أثر مستدام من خلال مشاريع **الصدقة الجارية**.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66be27e3f7436bd7f99cfc62_134.avif",
    "external_website_url": "https://saqyaalma.org/"
  },
  {
    "name": "مؤسسة بنك خير مصر",
    "description": "**تأسيس مؤسسة بنك خير مصر تحت إشراف رسمي**\n\n**جهود مؤسسة بنك خير مصر في دعم الأسر المصرية**\n\n**خدمات مؤسسة بنك خير مصر في الرعاية الشاملة**\n\n**رؤية مؤسسة بنك خير مصر لتحقيق أثر مستدام**\n\nمؤسسة بنك خير مصر\n\n* دعم أكثر من 5,000 أسرة منذ التأسيس في نوفمبر 2021.\n\n* تقديم دعم مادي مباشر للأسر المحتاجة.\n\n* توزيع المواد التموينية على الأسر الأكثر احتياجًا.\n\n* توفير العلاج وإجراء العمليات الحرجة لغير القادرين.\n\n* تقديم أجهزة تعويضية لذوي الاحتياجات الخاصة.\n\n* الالتزام بإحداث تأثير إيجابي ومستدام في حياة الأفراد والمجتمعات.",
    "image_url": "https://cdn.prod.website-files.com/64c7a82ebb2301da0d91322f/64c7a8e48e47fcca6e262a32_mk%20webflow.webp",
    "external_website_url": "https://banquemisr.com/ar-EG/Home/ABOUT-US/Banque-Misr-Foundation"
  },
  {
    "name": "مؤسسة ومن أحياها لرعاية مرضى الإصابات",
    "description": "ما هي مؤسسة **ومن أحياها** ؟\n\nمؤسسة طبية خيرية أسسها أطباء لدعم مصابي الإصابات بأسيوط.\n\nمقر مؤسسة ومن أحباها لرعاية مرضى الإصابات\n\nيقع مقر المؤسسة داخل مستشفى الإصابات الجامعي وهذا الموقع يسهل الوصول للمرضى الأكثر احتياجًا للرعاية الفورية.\n\nالدعم المادي والإنساني لمرضى الإصابات\n\nرعاية صحية شاملة للحالات الخطيرة في محافظة أسيوط. ‍ مهمة\n\nمؤسسة ومن أحياها لرعاية مرضى الإصابات\n\n* تعزيز مستوى الرعاية الصحية في مستشفى الإصابات والطوارئ بجامعة أسيوط.\n\n* تقديم مساعدات مالية مباشرة لدعم علاج المرضى.\n\n* توفير الموارد الطبية اللازمة لضمان أفضل خدمة صحية.\n\n* ضمان حصول المرضى على العناية المناسبة في الوقت المناسب.\n\n* تخفيف معاناة المرضى ودعم عائلاتهم في اللحظات الحرجة.\n\n* العمل على تحسين جودة الحياة للمرضى خلال رحلة العلاج.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66bcb11ca9fb24197c9a0de0_119.avif",
    "external_website_url": "https://www.megabizdir.com/EG/Asyut/104682162164146/%D9%85%D8%A4%D8%B3%D8%B3%D8%A9-%D9%88%D9%85%D9%86-%D8%A3%D8%AD%D9%8A%D8%A7%D9%87%D8%A7-%D9%84%D8%B1%D8%B9%D8%A7%D9%8A%D8%A9-%D9%85%D8%B1%D8%B6%D9%8A-%D8%A7%D9%84%D8%A5%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA"
  },
  {
    "name": "مؤسسة الجود الخيرية",
    "description": "مؤسسة الجود ودعم المحتاجين\n\n‍تُعد مؤسسة الجود مؤسسة خيرية لا تهدف إلى الربح، مشهرة برقم 715 منذ مارس 2015، وتعمل وفقًا للقانون المصري رقم 84 لسنة 2002، مما يتيح لها تقديم خدماتها في جميع محافظات الجمهورية.\n\nمؤسسة الجود ودعم الأسر\n\n‍استطاعت مؤسسة الجود أن تقدم العون لآلاف الأسر من الفئات الأكثر احتياجًا، من خلال توفير الدعم المادي والعيني لتخفيف أعباء المعيشة عن كاهل المستحقين.\n\nمؤسسة الجود في مجال الإطعام والرعاية الطبية\n\n‍تتنوع أنشطة مؤسسة الجود لتشمل مشروعات الإطعام، وتقديم الرعاية الطبية، بالإضافة إلى إدارة مستشفى الناس الخيري لعلاج مرضى القلب والجهاز الهضمي بالمجان بطاقة استيعابية تصل إلى 600 سرير.\n\nمؤسسة الجود وإغاثة المنكوبين في غزة\n\n‍منذ اندلاع حرب غزة في أكتوبر 2023، كان لمؤسسة الجود دور إنساني بارز حيث أطلقت أكثر من خمسين قافلة مساعدات عبر معبر رفح لدعم المتضررين.\n\nرؤية مؤسسة الجود الخيرية\n\n‍تسعى مؤسسة الجود إلى أن تكون رائدة في تقديم المساعدات العينية والمادية لكل من يحتاج إلى إغاثة، في الوقت المناسب، لضمان حياة كريمة للمستفيدين.\n\nرسالة مؤسسة الجود لمكافحة الفقر والجهل\n\n‍تعمل مؤسسة الجود وفق استراتيجية متكاملة لمكافحة الفقر والجهل، من خلال دعم المشروعات الصغيرة وتعليم الحرف، دون تمييز بين جنس أو دين، لخدمة الإنسانية بأكملها.\n\nمؤسسة الجود الخيرية\n\n* الوصول الدقيق للمستحقين للدعم بما يحقق أهداف المؤسسة ويلبي توقعات الداعمين.\n\n* تقديم كفالة شاملة للأسرة تشمل الجوانب المادية والنفسية والتعليمية والاجتماعية.\n\n* دراسة وتنفيذ مشروعات استثمارية تساهم في توفير دخل مستدام لدعم الحالات المحتاجة.\n\n* الاهتمام بالجانب التعليمي والثقافي لتغيير نظرة المستفيدين حول مفهوم المساعدات الإنسانية.\n\n* العمل على تمكين المستفيدين ليصبحوا يومًا ما من الداعمين بدلًا من المتلقين فقط.\n\n* الحفاظ على كفاءات فريق العمل وتطوير مهاراتهم لضمان جودة الخدمات المقدمة.\n\n* مراجعة مستمرة لنتائج الأداء والتصرف بناءً على هذه النتائج لتحقيق التحسين والتطوير المستمر.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66be274dc548ccb7bcbaaf76_135.avif",
    "external_website_url": "https://aljoud-ngo.com/ar"
  },
  {
    "name": "مؤسسة الايثار للتنمية المتكاملة ببلطيم",
    "description": "تأسست **مؤسسة الإيثار للتنمية المتكاملة ببلطيم** عام **2003** ، وهي جمعية مشهرة برقم **585** ، وتعمل على تحقيق التنمية المتكاملة في مختلف مجالات الحياة الاجتماعية والإنسانية.\n\nالإيثار ببلطيم والتنمية الشاملة\n\nتسعى المؤسسة إلى **تمكين الأفراد والأسر** في القرى والمناطق الأكثر احتياجًا، من خلال برامج تنموية تهدف إلى:\n\n* **تحسين مستوى المعيشة**\n\n* **رفع الوعي المجتمعي**\n\n* **تقديم خدمات صحية وتعليمية واقتصادية** متكاملة\n\nمؤسسة الايثار للتنمية المتكاملة ببلطيم\n\n* **تحقيق التنمية المستدامة** في المجتمع المحلي.\n\n* **تحسين جودة الحياة** للأفراد والأسر الأكثر احتياجًا.\n\n* تقديم **خدمات صحية متكاملة** عبر مستشفى الكبد 700700.\n\n* توفير **رعاية طبية مناسبة** للمرضى من غير القادرين.\n\n* توزيع **مساعدات عينية وتعليمية** لدعم الأسر وتمكين الطلاب.\n\n* تعزيز **فرص التعليم** لأبناء المجتمع.\n\n* تنفيذ **مبادرات بيئية** لتحسين الظروف المحيطة وزيادة الوعي البيئي.\n\n* نشر **روح التكافل الاجتماعي** والعمل باحترافية لتحقيق التنمية المتكاملة في بلطيم",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66be26f56ea75a90f7f86b2c_136.avif",
    "external_website_url": "https://etharcharity.org/"
  },
  {
    "name": "بوابتك للخير",
    "description": "دعم شامل للفئات الأكثر احتياجًا في القرى\n\nتركّز المؤسسة على **مساعدة الفئات الأكثر احتياجًا** في القرى والمناطق المهمّشة، من خلال التعامل مع **جذور مشكلاتهم الصحية والاقتصادية والاجتماعية والعلمية** ، للوصول إلى تغيير حقيقي في نمط حياتهم.\n\nتنمية الإنسان أساس التغيير\n\nمن خلال برامجها، تهدف المؤسسة إلى:\n\n* **تأهيل الفرد ليصبح واعيًا ومنتجًا ومؤثرًا** في محيطه\n\n* تقليل فرص **التطرف الفكري** والانحراف السلوكي عبر التمكين والمعرفة\n\n* تقديم **دعم متكامل** يشمل الصحة، الاقتصاد، التعليم، والأسرة\n\n* **تحسين نوعية الحياة** في القرى الأكثر فقرًا والمحرومة من الخدمات\n\nبوابتك للخير\n\n* المساعدة في حل المشكلات الصحية للأفراد والمجتمعات.\n\n* إقامة القوافل الصحية والحملات الطبية.\n\n* توفير الكشف والعلاج بالمجان للفئات المستحقة.\n\n* تقديم العمليات الجراحية مجاناً للفئات المحتاجة.\n\n* المساعدة في حل المشكلات الاقتصادية للأفراد والمجتمعات.\n\n* دعم الأسر والقرى الأكثر احتياجاً.\n\n* توفير مصادر للدخل من خلال المشاريع الصغيرة.\n\n* المساعدة في سداد ديون الغارمات.\n\n* تقديم مساعدات زواج اليتيمات.\n\n* تقديم مختلف أنواع المساعدات الأخرى.\n\n* المساهمة في إنشاء جيل واعد عبر مبادرة \"أبنائنا مستقبلنا\".",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66be267910f675337fe3fb93_137.avif",
    "external_website_url": "https://bawabtakllkher.com/"
  },
  {
    "name": "مؤسسة تعليم بكرامة للتنمية البشرية",
    "description": "تأسست **مؤسسة التعليم بكرامة للتنمية الإنسانية** عام **2020** كإحدى **مؤسسات المجتمع المدني** ، بهدف دعم الفئات المهمّشة وتمكينها من خلال برامج تعليمية وتنموية متكاملة.\n\nالتعليم بكرامة وتمكين الفئات المستحقة\n\nتركز المؤسسة على **رفع مستوى الشباب، والمرأة، وأصحاب الهمم** من أجل تحقيق تأثير حقيقي ومستدام في المجتمع المصري.\n\nمجالات عمل مؤسسة التعليم بكرامة\n\nتُنفذ المؤسسة برامج ومشروعات في مجالات متنوعة تشمل:\n\n* **التعليم الأساسي والمجتمعي**\n\n* **التدريب والتأهيل المهني**\n\n* **التنمية البشرية وتطوير المهارات**\n\n* **دعم الفئات الخاصة والأكثر احتياجًا**\n\nالتعليم بكرامة وتشجيع المواهب\n\nتُولي المؤسسة اهتمامًا كبيرًا بـ:\n\n* **تشجيع المواهب الشابة**\n\n* **تقديم الرعاية والدعم للمتميزين**\n\n* **تنمية الأفكار والمواهب** وتحويلها إلى أدوات تُمكّن الأفراد من المساهمة في المجتمع\n\nدمج وتأهيل أصحاب الهمم في التعليم بكرامة\n\nمن خلال برامجها، تسعى المؤسسة إلى:\n\n* **تأهيل أصحاب الهمم** ليكونوا جزءًا فعالًا من المجتمع\n\n* تمكينهم من دخول **سوق العمل**\n\n* تقديم تدريب متخصص يناسب قدراتهم وإمكاناتهم\n\nمؤسسة تعليم بكرامة للتنمية البشرية",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66b4b2ddce15f5c081225123_122.avif",
    "external_website_url": "https://taaleembekarama.com/about.php"
  },
  {
    "name": "جمعية مصدر خير",
    "description": "/1544) تهدف الجمعية بشكل رئيسي إلى **رفع المعاناة عن كاهل البسطاء والمحتاجين** ، عبر مبادرات تنموية وإنسانية تُنفّذ بروح المسؤولية المجتمعية والتكافل.\n\nرؤية واستراتيجية مصدر خير\n\nجاء تأسيس **جمعية مصدر خير** وفق **رؤية واضحة واستراتيجية محددة** ، يلتزم بها القائمون على المؤسسة لإحداث تأثير حقيقي ومستدام في حياة الناس.\n\nمصدر خير والعمل التطوعي والمجتمعي\n\nيؤمن فريق العمل داخل الجمعية بـ:\n\n* **أهمية المشاركة الاجتماعية**\n\n* **قيمة العمل التطوعي**\n\n* **الدور العام في النهوض بالمجتمع**\n\nوذلك بهدف تحسين مستوى **معيشة المواطن المصري** بشكل شامل.\n\nالتكافل في قلب رسالة مصدر خير\n\nترتكز رسالة الجمعية على مبادئ:\n\n* **التكافل المجتمعي**\n\n* **التواصل الإنساني بين الأفراد**\n\n* **مد يد العون لكل محتاج** دون تمييز\n\nجمعية مصدر خير\n\n* تقديم مساعدات مادية وعينيه للارامل والايتام والمطلقات والفقراء.\n\n* ينتج مطبخ مصدر خير وجبات ساخنه يوميا علي مدار العام للفقراء والمحتاجين.\n\n* ستر ميت التي يعمل على غسل وكفن وسيارة نقل موتي ومقابر لمن ليس لديه مقابر بالمجان.\n\n* المساهمة في تقديم الخدمات الصحية من كشف وأشعة وتحاليل وعمليات وصرف علاج واعارة اسطوانات اكسجين وكراسي متحركة .\n\n* جمع الملابس المستعملة وإعادة توزيعها على المحتاجين.",
    "image_url": "https://cdn.prod.website-files.com/64c7a82ebb2301da0d91322f/64c7a8e48e47fcca6e262a32_mk%20webflow.webp",
    "external_website_url": "https://masdarkher.com/contacts/"
  },
  {
    "name": "جمعية مصر المحروسة بلدى",
    "description": "تركز الجمعية على تنمية قدرات **الطفولة، والشباب، والمرأة المعيلة** ، من خلال برامج ومشاريع تمكنهم من **استثمار طاقاتهم والموارد المتاحة** ، وتحفزهم **روح العطاء والانتماء** لتحقيق سعادة الفرد والمجتمع.\n\nبرامج تنموية وتعليمية في مصر المحروسة بلدي\n\nتشارك الجمعية بفاعلية في جهود التنمية عبر:\n\n* **برامج تنموية** موجهة للفئات المهمشة\n\n* **برامج تعليمية وتدريبية** لتنمية مهارات الشباب والأطفال\n\n* دعم **المرأة المعيلة** ومساعدتها على الاعتماد على النفس\n\nمصر المحروسة بلدي ونماذج العمل المؤسسي\n\nنسعى في **جمعية مصر المحروسة بلدي** إلى:\n\n* تقديم **نماذج مؤسسية متطورة** في العمل الأهلي\n\n* **بناء الثقة** لدى أعضاء الجمعية العمومية، والداعمين، والمجتمع\n\n* تحقيق **التكامل مع المؤسسات التنموية**\n\n* **دعم وتطوير العاملين** في الجمعية من جميع الجوانب\n\nجمعية مصر المحروسة بلدى\n\n* المشاركة في جهود التنمية ببرامج تنموية وتعليمية تستهدف الطفولة والمرأة المعيلة والشباب.\n\n* تمكين الأطفال والنساء المعيلات والشباب من استثمار قدراتهم والموارد المتاحة.\n\n* تحقيق سعادة الفرد وخدمة المجتمع من خلال دعم روح العطاء والانتماء.\n\n* تقديم نماذج مؤسسية متطورة وبناء الثقة لدى أعضائها والأفراد والجهات الداعمة.\n\n* التكامل مع المؤسسات التنموية لتحقيق أهداف مشتركة.\n\n* الاهتمام بالعاملين في جميع الجوانب لضمان بيئة عمل محفزة ومنتجة.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66b9f227fd5e5387a8530a3f_126.avif",
    "external_website_url": "https://maserelmahrusa.com/?page_id=1491"
  },
  {
    "name": "مؤسسة حورس للرعاية الصحية والتنمية الاجتماعية",
    "description": "**مؤسسة حورس للرعاية الصحية والتنمية الاجتماعية** هي مؤسسة مشهرة برقم **5903 بمحافظة الجيزة** ، وتعمل في نطاق **جمهورية مصر العربية** لخدمة الفئات الأكثر احتياجًا.\n\nمؤسسة حورس ودعم الفئات غير المغطاة صحيًا\n\nتكرّس المؤسسة جهودها لتقديم **الرعاية الصحية والتنمية الاجتماعية** للفئات المهمّشة، خاصة في:\n\n* **المناطق النائية**\n\n* **المدن الجديدة**\n\n* **الفئات غير المغطاة بأي برامج صحية**\n\nمؤسسة حورس والتنمية الشاملة\n\nتسعى المؤسسة إلى تحقيق تنمية متكاملة من خلال:\n\n* **الوصول بالخدمات الصحية** للمناطق المحرومة\n\n* **دعم اجتماعي** للفئات الأكثر تهميشًا\n\n* العمل على تحسين جودة الحياة وتحقيق العدالة الصحية والاجتماعية\n\nمؤسسة حورس للرعاية الصحية والتنمية الاجتماعية\n\n* توفير وتقديم برامج للتأمين الطبي الشامل.\n\n* توفير برامج التأمين الطبي والاجتماعي المتناهي الصغر للعمالة المؤقتة والأسر.\n\n* تأسيس عدد من العيادات المتخصصة الخيرية لخدمة المناطق النائية.\n\n* دعم خدمات توفير العلاج.\n\n* إجراء الفحوصات الطبية المجانية.\n\n* تنظيم القوافل الطبية المجانية.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66be0dc3d59d106016392d89_128.avif",
    "external_website_url": "https://hicd-hc.org/index.php"
  },
  {
    "name": "مؤسسه ساعد للتنمية والتطوير",
    "description": "تسعى المؤسسة إلى **إحداث تغيير إيجابي ومستدام** عبر مشروعات ومبادرات تركز على الفئات المحرومة، وتعمل بروح التعاون والمسؤولية المجتمعية.\n\nمبادرات ساعد للتنمية والتطوير\n\nمنذ انطلاقها، نفذت مؤسسة ساعد مجموعة واسعة من المبادرات الإنسانية، التي تركز على:\n\n* **مكافحة الفقر** ودعم الأسر الفقيرة.\n\n* **تعزيز التعليم** وتقديم الدعم للطلاب غير القادرين.\n\n* **تحسين الرفاهية العامة** للمحتاجين عبر مشاريع صحية وغذائية.\n\n* تقديم خدمات تنموية تخدم **القرى والمناطق المهمشة**.\n\n* دعم المرأة وتمكينها اقتصاديًا.\n\n* تطوير بنية تحتية أساسية تساعد المجتمعات على النهوض.\n\nمؤسسه ساعد للتنمية والتطوير\n\n* إحداث **تغيير إيجابي في حياة الأفراد والمجتمعات المحرومة**.\n\n* تنفيذ **مبادرات إنسانية شاملة** في جميع أنحاء الجمهورية.\n\n* **مكافحة الفقر** من خلال الدعم المادي والمشروعات المجتمعية.\n\n* **تعزيز التعليم** ودعم الطلبة غير القادرين.\n\n* **تحسين الرفاهية العامة** للفئات المحتاجة.\n\n* الالتزام بالعمل الخيري من خلال نهج **غير هادف للربح** ومستدام.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66b8a90b22c269a3f18d3b9d_112.avif",
    "external_website_url": "https://saiid.org/"
  },
  {
    "name": "مؤسسة واحد من الناس للأعمال الخيرية",
    "description": "**مؤسسة واحد من الناس** هي مؤسسة خيرية وتنموية أُسست برئاسة الإعلامي **عمرو الليثي** ، وتهدف إلى خدمة **الفئات الأكثر احتياجًا** في المجتمع المصري، من خلال دعم شامل ومتكامل.\n\nمجلس إدارة مؤسسة واحد من الناس\n\nتضم المؤسسة في مجلس إدارتها نخبة من الشخصيات العامة ورواد العمل المجتمعي، ومنهم:\n\n* **الأستاذ نيازي سلام** – رئيس مجلس إدارة **بنك الطعام المصري**\n\n* **المهندس صادق السويدي** – رئيس **مجموعة السويدي**\n\n* **الدكتور معز الشهدي** – العضو المنتدب لبنك الطعام\n\nمقر مؤسسة واحد من الناس في المقطم\n\nيقع المقر الرئيسي لـ **مؤسسة واحد من الناس** في منطقة **المقطم** بالقاهرة، حيث تُدار مختلف المبادرات الإنسانية والخدمية التي تستهدف **المحتاجين والأكثر فقرًا**.\n\nمؤسسة واحد من الناس ودعم الفئات المستحقة\n\nتركز المؤسسة جهودها على:\n\n* تقديم **مساعدات إنسانية مباشرة**\n\n* رعاية الحالات الحرجة طبيًا واجتماعيًا\n\n* دعم **المشاريع التنموية** للفقراء\n\n* تعزيز التكافل من خلال شراكات مع كيانات كبرى مثل بنك الطعام\n\nمؤسسة واحد من الناس للأعمال الخيرية\n\n* علاج **الحالات المرضية غير القادرة** ماديًا.\n\n* توفير **المسكن الملائم للعائلات المحتاجة**.\n\n* تقديم **فرص عمل** للعاطلين عن العمل.\n\n* دعم وتمويل **المشروعات الصغيرة** مثل:\n\n* توفير **أكشاك بيع**",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66be1c22657bad0d63d42e27_114.avif",
    "external_website_url": "https://hotlines.tel/branches/318"
  },
  {
    "name": "مؤسسة شبرا الخير",
    "description": "التأسيس والهوية لمؤسسة شبرا الخير\n\nتُعد جمعية شبرا الخير أول جمعية خيرية شبابية يتم تأسيسها في مدينة شبرا الخيمة، وقد تم إشهارها رسميًا تحت رقم (2491) لسنة 2018.\n\nقيادة شبابية\n\nتتميز الجمعية بأن جميع القائمين على إدارتها من فئة **الشباب** ، ممن يؤمنون بدورهم الحيوي في **العمل المجتمعي التنموي والخيري**.\n\nالانطلاقة من شبرا الخيمة\n\nبدأت الجمعية نشاطها في مدينة شبرا الخيمة، وهي من أكثر المناطق كثافة سكانية في مصر، حيث يقطنها نحو 4 ملايين مواطن. وتركزت الجهود على تنفيذ **مبادرات ومشروعات خيرية وتنموية** لتحسين جودة الحياة للفئات المستحقة.\n\nالتوسع الجغرافي\n\nتسعى الجمعية حاليًا إلى **توسيع نطاق عملها تدريجيًا** ليشمل مناطق أخرى داخل جمهورية مصر العربية، بهدف نقل تجربتها الشبابية الناجحة وتعظيم الأثر الإيجابي مجتمعيًا. ‍ مهمة\n\nمؤسسة شبرا الخير\n\n* القيام بكفارة اليمين أو الصيام أو أداء العقيقة.\n\n* تركيب وصلات مياه.\n\n* التكفل بطفل يتيم.\n\n* توفير وجبات للمحتاجين.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66be1b658dd0e6d7ede7332b_121.avif",
    "external_website_url": "https://shubra-alkhair.net/"
  },
  {
    "name": "مؤسسة بنك الخير للتنمية المستدامة",
    "description": "بدأت **مؤسسة بنك الخير للتنمية المستدامة** عام **2018** كفريق تطوعي يسعى لخدمة المحتاجين في **قرى مصر والصعيد** ، من خلال مبادرات إنسانية وتنموية ميدانية.\n\nإشهار بنك الخير للتنمية المستدامة رسميًا في 2022\n\nتحولت المبادرة إلى مؤسسة خيرية رسمية عام **2022** على يد مجموعة من الأصدقاء العاملين في **مجال التنمية الاجتماعية** ، الذين جمعهم الشغف الحقيقي بخدمة المجتمع.\n\nبنك الخير والتنمية المتكاملة للأسرة\n\nتعمل **مؤسسة بنك الخير للتنمية المستدامة** على **المساهمة في تنمية الأسرة المصرية** ، سواء من خلال تقديم الدعم المباشر أو تنفيذ مشروعات تعزز الاستقرار الاجتماعي والاقتصادي.\n\nتأهيل الكوادر في بنك الخير للتنمية\n\nمن أهداف المؤسسة أيضًا:\n\n* **تأهيل العاملين** في المجال التنموي.\n\n* بناء **قدرات الفرق المجتمعية**.\n\n* نشر ثقافة **العمل الأهلي المستدام**.\n\nمؤسسة بنك الخير للتنمية المستدامة\n\n* تمكين الأسر الفقيرة ومساعدتها على الاعتماد على النفس.\n\n* تقديم خدمات تنموية في التعليم والصحة والإعمار.\n\n* نشر الوعي المجتمعي ومبادئ التكافل.\n\n* تأهيل العاملين في مجال التنمية الاجتماعية.\n\n* العمل على تطوير المجتمعات الريفية والمهمشة.\n\n* دعم المبادرات التطوعية وتنميتها.\n\n* إنشاء مشاريع تضمن دخلاً ثابتًا للأسر المستهدفة.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66be1a8d3606c914976a7756_116.avif",
    "external_website_url": "https://bankelkheir.net/"
  },
  {
    "name": "جمعية اسكندرية للمكفوفين",
    "description": "جمعية الإسكندرية للمكفوفين: تمكين ذوي الإعاقة البصرية\n\nتأسست **جمعية الإسكندرية للمكفوفين** عام 2006 بهدف تقديم خدمات متكاملة لـ**ذوي الإعاقة البصرية** ، والمساهمة في دعمهم ودمجهم في المجتمع.\n\nتم تسجيل الجمعية رسميًا بمديرية الشئون الاجتماعية بالإسكندرية تحت رقم (2008)، وتعمل وفقًا للقوانين المنظمة للجمعيات الأهلية في مصر. ‍ مهمة\n\nجمعية اسكندرية للمكفوفين\n\n* تعريف المجتمع بفئة المعاقين بصرياً وتوعيته بقدراتهم واحتياجاتهم.\n\n* تقديم برامج التدريب والتأهيل المناسبة للمعاقين بصرياً من الجنسين.\n\n* توفير مصادر المعلومات للمكفوفين بطرق مناسبة مثل برايل والتسجيل الصوتي.\n\n* التنسيق مع الجهات الخدمية لتمكين المكفوفين من الاستفادة من الخدمات.\n\n* السعي لتوفير الأجهزة والمعينات البصرية وتقديم الإرشادات لاختيار المناسب.\n\n* إتاحة الفرص للمكفوفين لممارسة الأنشطة الاجتماعية والثقافية والرياضية.\n\n* استقطاب المتطوعين الراغبين في مساعدة هذه الفئة.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66be0f01299d2663ec521dce_115.avif",
    "external_website_url": "https://blindalexsociety.blogspot.com/"
  },
  {
    "name": "مؤسسة ومن الماء حياة",
    "description": "مؤسسة ومن الماء حياة: حلول مستدامة لمشاكل المياه في مصر\n\nتُعد **مؤسسة ومن الماء حياة** من أبرز المؤسسات الخيرية في مصر المتخصصة في **حل مشاكل المياه** ، حيث تعمل على **تمكين المجتمعات الريفية** وتحسين جودة الحياة من خلال مشروعات متكاملة.\n\nمؤسسة غير هادفة للربح برقم إشهار رسمي\n\nتم إشهار المؤسسة رسميًا برقم 9575 لسنة 2014، وتعمل تحت إشراف وزارة التضامن الاجتماعي، مما يضمن شفافية مشاريعها وسلامة الإجراءات القانونية. ‍ مهمة\n\nمؤسسة ومن الماء حياة\n\n* تقديم حلول فعالة ومستدامة لمشكلات نقص المياه في المجتمعات الريفية والمحرومة.\n\n* تمكين الأسر الفقيرة من الحصول على مياه نظيفة وآمنة للشرب والاستخدام اليومي.\n\n* إنشاء مشروعات متكاملة تشمل وصلات مياه، محطات تنقية، وخطوط مياه.\n\n* حفر آبار مياه لتأمين مصادر مياه دائمة في المناطق الصحراوية والنائية.\n\n* توفير فلاتر مياه منزلية لحماية صحة الأسر من التلوث والأمراض.\n\n* دعم التنمية الزراعية باستخدام المياه النقية لتحقيق الأمن الغذائي والدخل المستدام.\n\n* المساهمة في تحسين جودة الحياة وتعزيز الاستقرار المجتمعي في القرى الأكثر احتياجًا.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66be0e9f14f258198b19c50c_118.avif",
    "external_website_url": "https://lifefromwater.org/ar/"
  },
  {
    "name": "جمعية خواطر أحلى شباب",
    "description": "جمعية _خواطر أحلى شباب_ هي جمعية خيرية تنموية تهدف إلى خدمة المجتمع المصري من خلال تقديم المساعدات الإنسانية والاجتماعية للفئات الأكثر احتياجًا، إيمانًا منها بأن العطاء هو الطريق لبناء مجتمع متماسك يسوده التكافل والرحمة وهي جمعية مُشهرة برقم 6004 لعام 2016. ‍\n\nمقر جمعية أحلى شباب\n\nعمارات الفراعنة المجزر الآلي - اللبيني هرم ‍ مهمة\n\nجمعية خواطر أحلى شباب\n\nأنشطة جمعية خواطر أحلى شباب\n\n**تقوم الجمعية بالعديد من المساعدات والأنشطة الخيرية منها:** قوافل المساعدات. سُقيا الماء، ويندرج تحته: وصلات المياه. محطات تحلية المياه. عمل كولديرات. بناء أسقف. إعمار مساجد. سداد ديون. كفالة أيتام. تجهيز عرائس. مساعدات طبية مختلفة. مشروعات تنموية. توزيع زكاة. شنط غذائية. ذبائح. إطعامات. توزيع مراوح. توزيع ملابس، ومعارض خيرية. توزيع ألحفة. شراء أكفان. دعم طلاب العلم الغير مقتدرين.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66b4b40293be68a7ad43e881_117.avif",
    "external_website_url": "https://www.moss.gov.eg/Sites/MOSA/ar-eg/Pages/ngo-details.aspx?ngoid=1031884"
  },
  {
    "name": "ويبقى الاثر",
    "description": "هوية ورؤية ويبقى الأثر\n\nتُعَد مؤسسة **ويبقى الأثر** منارة للعمل الخيري في مصر، حيث تكرّس جهودها لتنمية المجتمع وخدمة الفقراء والفئات المستحقة.\n\nمشاريع مؤسسة ويبقى الأثر\n\nتتبنّى المؤسسة مجموعة من **المبادرات الخيرية المستدامة** التي تلامس احتياجات المجتمع بشكل مباشر، ومنها:\n\n* **زراعة شجر الزيتون** : مشروع مستدام يوفر الغذاء والدخل.\n\n* **وقف النخيل** : مبادرة تنموية لها عوائد خيرية طويلة الأمد.\n\n* **توصيل وصلات المياه** : لتأمين حق أساسي من حقوق الحياة للأسر الفقيرة.\n\n* **حفر الآبار** : آبار تخزينية وارتوازية لتوفير المياه في المناطق المحرومة.\n\nدعم الأسرة والزواج\n\nتهتم المؤسسة أيضًا بـ **تجهيز العرائس** ، في خطوة تهدف إلى تخفيف العبء عن الأسر المحتاجة ومساعدتها على بدء حياة كريمة. ‍ مهمة\n\nويبقى الاثر\n\n* تحقيق **تأثير إيجابي ومستدام** في حياة الأفراد والمجتمعات.\n\n* تعزيز **روح التعاون والتكافل الاجتماعي** بين أفراد المجتمع.\n\n* دعم **الفئات الأكثر احتياجًا** من خلال مشاريع تنموية وخيرية فعالة.\n\n* تنفيذ **مبادرات مستدامة** تترك أثرًا دائمًا في حياة المستفيدين.\n\n* نشر **ثقافة العطاء والعمل الخيري** بأساليب مبتكرة تخدم المجتمع.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66be0e1ff005f18517a9591b_113.avif",
    "external_website_url": "https://www.weybqaalathar.org/"
  },
  {
    "name": "مؤسسة أصدقاء المعهد القومي للأورام",
    "description": "مؤسسة أصدقاء المعهد القومي للأورام\n\nتعمل المؤسسة كـ**جهة غير ربحية** مسجلة بوزارة التضامن الاجتماعي بالقاهرة تحت رقم 12078 لسنة 2024، مما يضمن شرعية أنشطتها وشفافية تعاملاتها.\n\nحصلت **مؤسسة أصدقاء المعهد القومي للأورام** على **ترخيص جمع المال** رقم 97 لسنة 2024، الذي يُمكّنها من جمع التبرعات على مستوى الجمهورية لدعم مرضى السرطان بالمجان.\n\nتخصص المؤسسة **كامل صافي حصيلة التبرعات** لصالح المعهد القومي للأورام، بهدف تمويل شراء الأدوية، دعم تجهيزات غرف العلاج، وتوفير الرعاية الطبية للمرضى غير القادرين. ‍ مهمة\n\nمؤسسة أصدقاء المعهد القومي للأورام\n\n* تنظيم قوافل طبية.\n\n* انشاء حملات توعية بمرض السرطان.\n\n* تجميع وتوزيع أدوية.\n\n* إجراء عمليات وكشف طبي.\n\n* دعم مادي وعيني لمستشفيات المعهد.\n\n* تقديم مساعدات للفئات الأولى بالرعاية.\n\n* جمع التبرعات لتوفير العلاج واحتياجات المرضى.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66b8a6d722c269a3f18a75ab_new%20FFNCI%20Logo.jpeg",
    "external_website_url": "https://www.afnci.org.eg/?page_id=132"
  },
  {
    "name": "مؤسسة قطوف الخير",
    "description": "**قطوف الخير... مؤسسة خيرية تخدم كل محافظات مصر**\n\nتعمل مؤسسة **قطوف الخير** في جميع أنحاء الجمهورية لتقديم _المساعدات الاجتماعية والإنسانية_ للفئات الأكثر احتياجًا، وتحرص على تحسين جودة حياة المستفيدين بشكل شامل ومستدام. ‍ ‍ مهمة\n\nمؤسسة قطوف الخير\n\n* تقديم مساعدات نقدية شهرية للمحتاجين\n\n* كفالة اسرة فقيرة ومساعداتهم لحياة كريمة\n\n* كفالة يتيم لمنحه فرصة لمستقبل أفضل\n\n* توصيل المياه بتوفير الماء النقي للمحتاجين\n\n* توفير مبردات الخير لمساعدة المحتاجين\n\n* رفع كفاءة المنازل لتحسين ظروف المعيشة\n\n* مساعدات علاجية للمرضى\n\n* تجهيز عرائس\n\n* مساعدات الطلاب الغير قادرين\n\n* اسعاف حالة مرضية\n\n* توفير كرتونة مواد غذائية للأسر الفقيرة\n\n* اعمار المساجد وبناء المقابر",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66b4b4444a5bb17543231841_111.avif",
    "external_website_url": "https://kotof.org/ar"
  },
  {
    "name": "جمعية منظمة مصر أولا",
    "description": "**منظمة مصر أولاً... منظمة مجتمع مدني تعزز قيم التعاون والتكافل**\n\nتعمل تحت مظلة _العمل الأهلي_ لتعزيز _الرحمة والوحدة الوطنية_ بين المصريين دون تمييز ديني أو اجتماعي.\n\n**برامج زكاة المال والفطر لتخفيف الأعباء عن المحتاجين**\n\nتقدم منظمة مصر أولاً خدمات _زكاة المال وزكاة الفطر_ في مواسم الخير لضمان وصول الدعم لمستحقيه.\n\n**منظمة مصر أولاً... تطعم الطعام وتفطّر الصائمين في كل ربوع الوطن**\n\nتنفّذ برامج _إطعام الأسر الفقيرة_ و _إفطار الصائمين_ خاصة في شهر رمضان وفي القرى الأشد احتياجًا.\n\n**مشروعات وصلات المياه وإعمار المساجد لخدمة المجتمعات**\n\nتساهم في _توفير مياه نظيفة_ للأسر المحرومة وتدعم _ترميم وبناء المساجد_ في المناطق النائية.\n\n**كفالة طلاب العلم لبناء جيل واعٍ ومتعلم**\n\nتُقدّم المنظمة _دعمًا تعليميًا مستدامًا_ للطلبة المحتاجين، عبر _كفالة دراسية_ تضمن استمرارية تعليمهم. ‍ مهمة\n\nجمعية منظمة مصر أولا\n\n* تعزيز قيم التكافل بين المصريين بمختلف فئاتهم.\n\n* تقديم خدمات زكاة المال والفطر وفقًا للضوابط الشرعية.\n\n* إطعام الطعام وإفطار الصائمين في المواسم والمناطق المحتاجة.\n\n* تنفيذ مشروعات مياه شرب آمنة للأسر الفقيرة.\n\n* إعمار وصيانة المساجد وخدمة المصلين.\n\n* كفالة طلاب العلم وتيسير رحلتهم التعليمية.\n\n* بناء مجتمع متعاون ومتماسك ينهض بأبنائه.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66be223b133ced1907a6d1b5_124.avif",
    "external_website_url": "https://masrawallasociety.blogspot.com/p/blog-page.html"
  },
  {
    "name": "مؤسسة رؤية الخير للتنمية المستدامة",
    "description": "**مؤسسة رؤية الخير للتنمية المستدامة... دعم شامل للفقراء وتحقيق تنمية حقيقية**\n\n**‍** تعمل المؤسسة على _تحسين حياة الأسر المحتاجة_ عبر مشاريع تُحقق _أهداف التنمية المستدامة_ في المجتمع.\n\n**مشروعات إعمار المنازل ورفع كفاءة السكن للأسر الأولى بالرعاية**\n\n**‍** تركّز مؤسسة رؤية الخير على _بناء الأسقف_ و _تأهيل المساكن المتهالكة_ لتحسين بيئة السكن للمحتاجين.\n\n**مؤسسة رؤية الخير... تجهيز العرائس كجزء من التكافل المجتمعي**\n\n**‍** تدعم المؤسسة _الفتيات غير القادرات على الزواج_ عبر توفير مستلزمات تجهيز العرائس لضمان بداية كريمة.\n\n**تحسين جودة المياه لضمان حياة صحية وآمنة للفقراء**\n\n**‍** تُنفّذ المؤسسة مشاريع تهدف إلى _تحسين شبكات المياه_ وتوفير _مياه نظيفة للأسر المحرومة_ في المناطق الفقيرة.\n\n**بناء مجتمع متماسك ومستدام هو رؤية مؤسسة رؤية الخير**\n\n**‍** تسعى المؤسسة إلى _تحقيق العدالة الاجتماعية_ عبر مبادرات تنموية تُعزز _الاستقرار والكرامة الإنسانية_. ‍ مهمة\n\nمؤسسة رؤية الخير للتنمية المستدامة\n\n* دعم الفئات الأكثر احتياجًا وتحسين جودة حياتهم بشكل مستدام.\n\n* تنفيذ مشروعات _إعمار المنازل_ مثل بناء الأسقف وتأهيل المساكن المتهالكة.\n\n* _تجهيز العرائس غير القادرات_ لضمان بداية حياة كريمة.\n\n* تحسين _جودة المياه_ في المناطق المحرومة لتوفير بيئة صحية وآمنة.\n\n* المساهمة في تحقيق _التنمية المجتمعية المتكاملة_ من خلال مشاريع فعّالة.\n\n* تعزيز _قيم التكافل الاجتماعي_ والتعاون بين أفراد المجتمع.\n\n* بناء مجتمع متماسك ومترابط، قائم على العدل والمساواة والرحمة.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66be232f37a36190128fc32b_125.avif",
    "external_website_url": "https://alkhayrvision.com/"
  },
  {
    "name": "مؤسسة الأخوة الإنسانية",
    "description": "**مؤسسة الأخوة الإنسانية... مؤسسة أهلية تنموية مرخصة رسميًا**\n\n**‍** مشهرة برقم 1092 لسنة 2022، وتعمل تحت إشراف _وزارة التضامن الاجتماعي_ ضمن _الإدارة المركزية للجمعيات_.\n\n**نشر قيم الأخوة الإنسانية والتسامح في المجتمع المصري**\n\n**‍** تسعى المؤسسة لترسيخ _قيم المحبة والسلام_ كما وردت في _وثيقة الأخوة الإنسانية_ الموقعة في أبو ظبي.\n\n**مؤسسة الأخوة الإنسانية... نموذج للعمل الأهلي القائم على القيم**\n\n**‍** تلتزم المؤسسة بـ _العمل غير الربحي_ لخدمة المجتمع وتعزيز _التنمية البشرية والاجتماعية_.\n\n**مبادئ الأخوة والتعايش أساس رؤية مؤسسة الأخوة الإنسانية**\n\n**‍** تعمل المؤسسة وفقًا لرؤية تستند إلى _التعايش الإنساني والتسامح_ ، وبناء مجتمع متماسك يسوده الاحترام المتبادل. ‍ مهمة\n\nمؤسسة الأخوة الإنسانية\n\n* نشر قيم ومبادئ وثيقة الإخوة الإنسانية.\n\n* دعم المحتاجين ومؤازرة الفقراء.\n\n* مساعدة المرضى ونشر ثقافة الأخوة والتعايش.\n\n* رعاية الأسر المحتاجة والفقيرة.\n\n* العمل في مجال الطفولة والأمومة.\n\n* رعاية الأيتام والمسنين والمرضى وذوي الاحتياجات الخاصة",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66e044ffcb04c0d96fce5e7e_126.avif",
    "external_website_url": "https://humanfraternity-eg.com/our-members"
  },
  {
    "name": "مؤسسة المعهد القومي للأورام الجديد 500500",
    "description": "تعريف بالمعهد القومي\n\nمؤسسة 500 500 هي مؤسسة خيرية تهتم بتمويل وإنشاء المعهد القومي للأورام الجديد.\n\nرسالة المعهد القومي للأورام\n\nتقديم خدمات تشخيص وعلاج مرضى السرطان بشكل مجاني، دعماً للفئات الأكثر احتياجًا.\n\nرؤية المعهد القومي للأورام\n\nتسعى المؤسسة إلى توفير الرعاية الصحية المتميزة لمرضى السرطان، من خلال منظومة متكاملة.\n\nخدمات المعهد القومي\n\nتوفير كافة الخدمات الطبية اللازمة دون تكاليف مالية، لضمان حصول المرضى على العلاج المناسب بأعلى مستوى من الجودة. مهمة\n\nمؤسسة المعهد القومي للأورام الجديد 500500\n\n* توفير حياة كريمة لجميع مرضى السرطان.\n\n* إنشاء وتجهيز معهد متخصص لعلاج وتشخيص مرضى السرطان مجانًا.\n\n* تقديم خدمات طبية متطورة دون مقابل للمرضى.\n\n* تخفيف معاناة المرضى وأسرهم نفسيًا وماديًا.\n\n* تسهيل الوصول إلى الرعاية الصحية المتقدمة بشكل عادل وميسر.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66e048c0b7ec9d4c432caca7_127.avif",
    "external_website_url": "https://nci.cu.edu.eg/??????/???????-?-???????-????????????/"
  },
  {
    "name": "مؤسسة بناتي",
    "description": "بناتي هي مؤسسة مصرية أهلية تقوم بمساعدة وتمكين الأطفال بلا مأوى والأطفال في خطر وهؤلاء الذين حرموا من الرعاية الأسرية عن طريق تمكينهم من خلال برامج تأهيلية تساعدهم على النمو في بيئة آمنة ومُحِبة وتسعى لدمجهم في المجتمع. .تعمل مؤسسة بناتي على تقديم الخدمات للأطفال بلا مأوى لتحسين صحتهم النفسية والجسدية.\n\nركائز مؤسسة بناتي\n\nالحماية-الوقاية-التأهيل والتمكين-الكشف المبكر\n\nرؤية مؤسسة بناتي\n\nهي منح الأطفال بلا مأوى فرصة جديدة للتغلب على مشاكلهم النفسية والاجتماعية ليصبحوا مواطنين فاعلين. مهمة\n\nمؤسسة بناتي\n\nتأمين وتمكين الفتيات متحديات المخاطر، وتوفير التعليم والأمن والفرص العادلة لهم. ‍",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/66e962d87c58344edadfc990_134.avif",
    "external_website_url": "https://banatifoundation.org/index-ar.html"
  },
  {
    "name": "مؤسسة زواد لتنمية المجتمع",
    "description": "**مؤسسة زواد لتنمية المجتمع... تأسيس رسمي لخدمة التنمية منذ 2019**\n\n**‍** مؤسسة غير ربحية مشهرة برقم 3553، تكرّس جهودها لتحقيق _التنمية المجتمعية الشاملة_ في مصر.\n\n**شراكة قوية بين مؤسسة زواد وبنك الطعام المصري**\n\n**‍** تُعد المؤسسة _شريكًا معتمدًا لبنك الطعام المصري_ في مناطق الزقازيق، ههيا، وديرب نجم لتوصيل _الدعم الغذائي_ للمستحقين.\n\n**برامج مستدامة لدعم الأسر المحتاجة وتحسين مستوى المعيشة**\n\n**‍** تنفّذ مؤسسة زواد _مبادرات تنموية مبتكرة_ تستهدف _تحسين جودة حياة الأسر الفقيرة_ بطريقة فعالة ومستدامة.\n\n**مؤسسة زواد لتنمية المجتمع... نموذج للعمل الأهلي المؤسسي**\n\n**‍** تعمل المؤسسة وفق _منهج مؤسسي وتنظيم إداري_ لتحقيق أثر حقيقي في _دعم الفئات الأكثر احتياجًا_. ‍ ‍ مهمة\n\nمؤسسة زواد لتنمية المجتمع\n\n* تهدف مؤسسة زواد إلى تحقيق تنمية مستدامة تُسهم في رفع مستوى معيشة الأفراد، مع التركيز على تعزيز الشراكات المجتمعية لتحقيق التكافل الاجتماعي وضمان حصول المحتاجين على الدعم اللازم.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/671a1bb2b8416eb4f6ece88c_logos.avif",
    "external_website_url": "https://zwad.org/"
  },
  {
    "name": "مؤسسة المتنافسون إلى الجنة للأعمال الخيرية",
    "description": "مؤسسة المتنافسون إلى الجنة للأعمال الخيرية هي مؤسسة غير هادفة للربح، مشهرة برقم 11680. تعمل المؤسسة على تحسين حياة الأفراد وتخفيف معاناتهم من خلال تقديم الدعم والمساعدات الإنسانية، مستهدفة الفئات الأكثر احتياجًا في المجتمع.\n\nرسالة مؤسسة المتنافسون\n\nتسعى المؤسسة إلى بناء مجتمع متماسك ومزدهر من خلال تقديم حلول عملية ومستدامة للمشكلات التي تواجه الأسر المحتاجة، مع التركيز على تعزيز قيم التكافل الاجتماعي والعمل الإنساني.\n\nقيمة مؤسسة المتنافسون\n\nترتكز أعمال المؤسسة على قيم الشفافية، النزاهة، العمل الجماعي، والالتزام بخدمة الإنسان دون تمييز، واضعة نصب أعينها تقديم أفضل خدمة ممكنة بكل إخلاص وتفانٍ. ‍ مهمة\n\nمؤسسة المتنافسون إلى الجنة للأعمال الخيرية\n\nهدف المؤسسة هو تقديم يد العون لكل من يحتاجها، وتحسين مستوى المعيشة للفئات الأقل حظًا، مع ترسيخ قيم الرحمة والإيثار. تسعى المؤسسة إلى أن تكون نموذجًا يحتذى به في العمل الخيري المستدام الذي يترك أثرًا إيجابيًا طويل الأمد في حياة الأفراد والمجتمعات. ‍",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/6718c2257a2978f8420885a7_logos.avif",
    "external_website_url": "https://alwaleedphilanthropies.org/"
  },
  {
    "name": "مؤسسة ثواب للتنمية",
    "description": "رؤية مؤسسة ثواب\n\nتأسست مؤسسة ثواب للتنمية بعد مبادرة إنسانية أطلقها أحد المؤسسين لبناء مركز لعلاج الكلى في قريته بأسوان، لتوفير العلاج للمحتاجين. سرعان ما ألهمت المبادرة آخرين، فتشكّل فريق من المتطوعين الذين شاركوا الرؤية نفسها لإحداث تأثير إيجابي في المجتمع.\n\nمن مبادرة إلى مؤسسة\n\nبدأ الفريق بتوسيع أنشطته لتشمل توزيع وجبات رمضان، الملابس الشتوية، وتنظيم حملات توعية وورش تدريبية. في عام 2020، وبعد سنوات من العمل المتفاني، تأسست المؤسسة رسميًا تحت اسم “ثواب”، مستوحية اسمها من أجر العمل الصالح. ‍ مهمة\n\nمؤسسة ثواب للتنمية\n\nتقديم خدمات خيرية منظمة وشاملة لبناء الثقة مع المتبرعين، وتمكين المحتاجين من تحسين مستوى معيشتهم وتحقيق إمكاناتهم. ‍",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/674d85d268541983c8f4d7e6_%D8%AB%D9%88%D8%A7%D8%A8.jpg",
    "external_website_url": "https://thawab.org/"
  },
  {
    "name": "مؤسسة ثمات للتنمية والتكافل الاجتماعى",
    "description": "عن جمعية ثمات للتنمية\n\nجمعية ثمات للتنمية والتكافل الاجتماعي هي مؤسسة غير هادفة للربح، تابعة لوزارة التضامن الاجتماعي المصرية، ومشهرة برقم ٢٦٠٥ لسنة ٢٠٢١. تهدف الجمعية إلى دعم الفئات الأكثر احتياجًا، دون أي تمييز ديني أو سياسي، وتسعى إلى تحقيق التكافل الاجتماعي من خلال مبادراتها الخيرية والتنموية، معتمدة في تمويلها على التبرعات العينية والنقدية من داخل مصر وخارجها.\n\nأنشطة جمعية ثمات للتنمية\n\nتعمل الجمعية على تنفيذ مجموعة واسعة من المشاريع الخيرية والتنموية، والتي تشمل:\n\n• كفالة الأيتام: تقديم الدعم المادي والمعنوي للأطفال الأيتام لضمان حياة أفضل لهم.\n\n• توصيل المياه النظيفة: توفير المياه الصالحة للشرب للأسر المحرومة في المناطق النائية.\n\n• إعمار وبناء وترميم المساجد: المساهمة في إنشاء دور عبادة تليق بالمجتمع.\n\n• كفالات الأسر الفلسطينية: تقديم الدعم للأسر الفلسطينية المحتاجة في ظل الأوضاع الصعبة.\n\n• تجهيز عرائس الأيتام: مساعدة الفتيات اليتيمات على بدء حياة جديدة بكرامة.\n\n• تركيب الأجهزة التعويضية: توفير الأطراف الصناعية والأجهزة الطبية لذوي الاحتياجات الخاصة.\n\n• تعمير منازل الفقراء: ترميم وبناء مساكن للأسر التي تعيش في ظروف صعبة.\n\n• صكوك الأضاحي: توزيع لحوم الأضاحي على الأسر المحتاجة في المناسبات الدينية.\n\n• مساعدات الإطعام: تقديم وجبات غذائية على مدار العام للفئات المحتاجة.\n\n• كسوة الأعياد: توفير الملابس الجديدة للأسر الفقيرة خلال المناسبات.\n\n• مساعدة الأرامل والغارمات: تقديم الدعم للنساء الأكثر احتياجًا لتخفيف أعباء الحياة عنهن.\n\n• قوافل غذائية وعلاجية لدعم أهالي غزة: توفير الإمدادات الغذائية والطبية لأهل غزة.\n\n• دور استضافة مجانية للمرضى والمغتربين: توفير أماكن إقامة مجانية للمرضى ومرافقيهم أثناء العلاج.\n\n• وقف نخيل: مشروع استثماري خيري يهدف إلى توفير مصدر دخل مستدام لدعم أنشطة الجمعية.\n\nمن خلال هذه المبادرات، تسعى جمعية ثمات إلى تحقيق رسالتها في بناء مجتمع أكثر تكافلًا، حيث يجد كل محتاج يد العون التي تسانده وتمنحه الأمل في حياة أفضل. ‍ مهمة\n\nمؤسسة ثمات للتنمية والتكافل الاجتماعى",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/674d99761016c1ea7a1bf57b_%D9%85%D8%A4%D8%B3%D8%B3%D8%A9%20%D8%AB%D9%85%D8%A7%D8%AA%20%D9%84%D9%84%D8%AA%D9%86%D9%85%D9%8A%D8%A9%20%D9%88%20%D8%A7%D9%84%D8%AA%D9%83%D8%A7%D9%81%D9%84%20%D8%A7%D9%84%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%89.avif",
    "external_website_url": "https://www.thmat.org/%D8%A7%D8%AA%D8%A8%D8%B1%D8%B9-%D8%A8%D8%B5%D8%AF%D9%82%D8%AA%D9%83-%D8%A7%D9%84%D8%A2%D9%86-%D9%85%D8%B9-%D8%AC%D9%85%D8%B9%D9%8A%D8%A9-%D8%AB%D9%85%D8%A7%D8%AA/"
  },
  {
    "name": "جمعية خير أمة",
    "description": "جمعية خيرية رائدة مقرها محافظة المنوفية، تسعى لتحقيق التكافل الاجتماعي وتحسين حياة الفئات الأكثر احتياجًا.\n\n**الخير مسئولية**\n\nتعزيز روح العطاء والعمل الخيري المستدام لتحسين جودة الحياة.\n\n**مجالات عمل جمعية خير أمة**\n\nتنفيذ برامج ومشروعات خيرية متنوعة تخدم المجتمع المحلي.\n\n**البرامج والمشروعات الرئيسية**\n\nمساعدة المرضى من خلال تقديم دعم علاجي ومادي. كفالة الأيتام وتوفير احتياجاتهم الأساسية. تجهيز العرائس غير القادرات ودعمهن لبداية حياة كريمة. إطعام المحتاجين من خلال وجبات جاهزة أو كراتين غذائية.\n\n**الإسهام المجتمعي والبنية التحتية**\n\nبناء المساجد وتوفير دور للعبادة في المناطق المحرومة.\n\n**المبادرات النوعية**\n\nإطلاق مبادرات مبتكرة مثل برنامج \"رواد الخير\" لتعزيز المشاركة المجتمعية في العملالخيري. ‍ مهمة\n\nجمعية خير أمة\n\n* تقديم الدعم الشامل للفئات الأقل حظًا في المجتمع.\n\n* تعزيز قيمالعطاء والتكافل بين أفراد المجتمع.\n\n* تنفيذ مشروعات نوعية تُلبي احتياجات فعلية على أرض الواقع، مثل\n\n- مساعدة المرضى المحتاجين.\n\n-كفالة الأيتام وتوفير سُبل الرعاية لهم.\n\n- توفير فرص الحج لغير القادرين.",
    "image_url": "https://cdn.prod.website-files.com/64c7a82ebb2301da0d91322f/64c7a8e48e47fcca6e262a32_mk%20webflow.webp",
    "external_website_url": "https://www.khayrommah.org/"
  },
  {
    "name": "مؤسسة طائر الجنة للأيتام والرعاية",
    "description": "عن مؤسسة طائر الجنة للأيتام المعاقين\n\nتُعد مؤسسة طائر الجنة للأيتام المعاقين من الكيانات الرائدة في مجال رعاية الأطفال الأيتام ذوي الإعاقة في مصر. تأسست المؤسسة انطلاقًا من إيمان عميق بحق كل طفل في الحياة الكريمة، بغض النظر عن ظروفه الشخصية أو إعاقته الجسدية أو الذهنية. وقد حصلت المؤسسة على الترخيص الرسمي رقم 234 لسنة 2024، ويقع مقرها في 12 عمارات زهراء المعادي، الدور الأول، القاهرة.\n\nرؤية المؤسسة وأهدافها\n\nمنذ انطلاقها، وضعت المؤسسة نصب عينيها هدفًا واضحًا يتمثل في توفير بيئة آمنة وداعمة للأطفال الأيتام من ذوي الإعاقة، تضمن لهم الرعاية الكاملة نفسيًا، اجتماعيًا، وصحيًا، مع العمل المستمر على تأهيلهم ودمجهم في المجتمع بشكل فعّال. وتتبنى المؤسسة رؤية تقوم على كسر الصورة النمطية للإعاقة، والتأكيد على أن لكل طفل قدراته الخاصة التي يمكن تنميتها وتحقيق النجاح من خلالها.\n\nمصادر التمويل والدعم المجتمعي\n\nتعتمد مؤسسة طائر الجنة بشكل أساسي على تبرعات أهل الخير ودعم المجتمع المدني، إلى جانب المساندة الفعالة من المتطوعين المؤمنين برسالة المؤسسة وأهدافها. وتستمر المؤسسة في أداء رسالتها بكل تفانٍ، واضعة على عاتقها مسؤولية إنسانية نبيلة تجاه شريحة تحتاج إلى الكثير من العناية والتقدير. ‍ مهمة\n\nمؤسسة طائر الجنة للأيتام والرعاية\n\nتتمثل رسالة مؤسسة طائر الجنة للأيتام المعاقين في تقديم رعاية متكاملة وشاملة للأطفال الأيتام من ذوي الإعاقة، من خلال:\n\n• توفير حياة كريمة تضمن للأطفال الأمن والدعم والرعاية.\n\n• تعزيز فرص النمو والتطور الذهني والجسدي والاجتماعي.\n\n• تمكين الأطفال من التغلب على تحديات الإعاقة عبر برامج تأهيلية وتعليمية متخصصة.\n\n• بناء بيئة إنسانية قائمة على المحبة والاحترام والإيمان بقدراتهم.\n\n• دعم دمج الأطفال في المجتمع كمواطنين فاعلين قادرين على تحقيق النجاح.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/6829c0e4b9a251010be50dbe_logos.avif",
    "external_website_url": "https://taer-elgana.org/"
  },
  {
    "name": "مؤسسة إبراهيم احمد بدران للأعمال الخيرية",
    "description": "**مؤسسة إبراهيم بدران تقدم خدمات طبية مجانية**\n\nتم تأسيس مؤسسة إبراهيم أحمد بدران للأعمال الخيرية في عام 2014 كمؤسسة غير ربحية تهدف إلى تقديم رعاية صحية أولية مجانية وذات جودة عالية للأسر غير القادرة، خاصة في المناطق الأشد احتياجًا. المؤسسة مسجلة رسميًا بوزارة التضامن الاجتماعي تحت رقم 775 لسنة 2016، وتعمل من خلال قوافل طبية وعيادات ثابتة ومتنقلة تغطي مختلف المحافظات.\n\nتمتلك المؤسسة عددًا من العيادات الثابتة المجهزة بأحدث الأجهزة الطبية، وتوفر خدمات الرعاية الصحية عن بُعد لتسهيل الوصول إلى كبار الاستشاريين في القاهرة. تعتمد المؤسسة على فرق طبية محلية من سكان المحافظات نفسها، مما يساهم في تطوير المجتمعات من الداخل وتعزيز روح الانتماء.\n\n**قوافل مؤسسة إبراهيم بدران**\n\n**الدمج بين التكنولوجيا والعمل الميداني لخدمة الإنسان**\n\nمؤسسة إبراهيم احمد بدران للأعمال الخيرية\n\n* تقديم خدمات طبية مجانية وشاملة للفئات الأكثر احتياجًا.\n\n* العمل من خلال قوافل طبية وعيادات ثابتة ومتنقلة تصل للمناطق النائية.\n\n* تطبيق نموذج عمل يجمع بين الرعاية الميدانية والتقنيات الطبية الحديثة.\n\n* ضمان خصوصية المريض وكرامته أثناء تقديم الخدمات الصحية.\n\n* السعي لتحقيق رعاية صحية متكاملة تُراعي البعد الإنساني والاجتماعي.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/686b87f518cfb5d10a786579_logos.avif",
    "external_website_url": "https://badranfoundation.com/?lang=ar"
  },
  {
    "name": "مؤسسة يد العطاء للأعمال الخيرية",
    "description": "مؤسسة يد العطاء للأعمال الخيرية\n\nمؤسسة خيرية مشهرة برقم 12004 – القاهرة التسجيل الضريبي: 759/434/026\n\nنبذة عن مؤسسة يد العطاء\n\nمؤسسة يد العطاء للأعمال الخيرية تعمل على خدمة الفئات الأشد احتياجًا اجتماعيًا، اقتصاديًا وصحيًا، من خلال مشروعات خيرية مستدامة وخدمات إنسانية شاملة، تهدف إلى تحسين جودة الحياة ودعم المحتاجين في مختلف المحافظات.\n\nمجالات عمل مؤسسة يد العطاء\n\n* تقديم إعانات وكفالات شهرية للأسر والأفراد المحتاجين.\n\n* توفير أجهزة تعويضية لذوي الاحتياجات الخاصة.\n\n* دعم وإجراء عمليات جراحية للحالات العاجلة.\n\n* تنفيذ مشروعات صدقة جارية لخدمة المجتمع.\n\n* استقبال وتوزيع زكاة المال على المستحقين.\n\n* تركيب وصلات مياه للأسر غير القادرة.\n\nمؤسسة يد العطاء للأعمال الخيرية\n\n* خدمة الفئات الأكثر احتياجًا ودعمهم ماديًا وصحيًا واجتماعيًا.\n\n* توفير الرعاية الطبية والمساعدات الإنسانية للفقراء والمرضى.\n\n* تعزيز روح التكافل الاجتماعي والعمل الخيري المستدام.\n\n* تقديم حلول عملية لتحسين جودة الحياة في المجتمعات الأكثر احتياجًا.",
    "image_url": "https://cdn.prod.website-files.com/64c7f4cbdcc768b8275308ea/689b1541aad876013aee9ef9_%D9%84%D9%88%D8%AC%D9%88%20%D9%8A%D8%AF%20%D8%A7%D9%84%D8%B9%D8%B7%D8%A7%D8%A1.jpg",
    "external_website_url": "https://ayadiata.org/"
  }
]